{"UI_0Tier1Traits":"Perk livello 1 di Alex","UI_0Tier2Traits":"Perk livello 2 di Alex","UI_0Tier3Traits":"Perk livello 3 di Alex","UI_100GMCredits":"100 Crediti GM Ricevuti","UI_10GMCredits":"10 Crediti GM Ricevuti!","UI_1MarkAway":"1 Marchio Necessario","UI_1RankAway":"Ancora 1 Rank","UI_1Tier1Traits":"Perk livello 1 di Chang","UI_1Tier2Traits":"Perk livello 2 di Chang","UI_1Tier3Traits":"Perk livello 3 di Chang","UI_2MarkAway":"2 Marchi Necessari","UI_2RankAway":"Ancora 2 Rank","UI_2Tier1Traits":"Perk livello 1 di Lisa","UI_2Tier2Traits":"Perk livello 2 di Lisa","UI_2Tier3Traits":"Perk livello 3 di Lisa","UI_3EasterTokenTooltip":"Provalo nel Mercante","UI_3MarkAway":"3 Marchi Necessari","UI_3RankAway":"Ancora 3 Rank","UI_3Tier1Traits":"Perk livello 1 di Rachel","UI_3Tier2Traits":"Perk livello 2 di Rachel","UI_3Tier3Traits":"Perk livello 3 di Rachel","UI_4MarkAway":"4 Marchi Necessari","UI_4RankAway":"Ancora 4 Rank","UI_4Tier1Traits":"Perk livello 1 Forma Terrore","UI_4Tier2Traits":"Perk livello 2 Forma Terrore","UI_5MarkAway":"5 Marchi Necessari","UI_5RankAway":"Ancora 5 Rank","UI_AcceptInviteAlreadyInParty":"Sei già nel gruppo.","UI_AcceptInviteInternalError":"Errore di invito.","UI_AcceptInviteInvalidCode":"Codice di invito non valido.","UI_AcceptInvitePartyFull":"Il gruppo in cui hai provato ad entrare è pieno.","UI_Accepted":"Accettata","UI_Accessories307":"Orecchie da Coniglio","UI_AccessoriesColon":"Accessori:","UI_Accessory":"Accessorio","UI_AchieveDiamond":"Raggiungere il rank Diamante in ogni stagione ti permette di salire in classifica e di iniziare a guadagnare ricompense esclusive","UI_AchieveElo":"Arriva al Rank Diamante per competere con i giocatori più forti.","UI_AcquireBronzeTokens":"Ottieni questi gettoni giocando la modalità classificata","UI_AcquireChristmasTokens":"Solo durante l'Evento di Natale puoi ottenere questi Gettoni dal negozio","UI_AcquireEasterPoints":"Ottieni Punti Pasquali trovanto uova nella mappa, completando sfide giornaliere e sfide del Pass dell'evento, utilizzando Gettoni di Pasqua e sbloccando la tua scorta","UI_AcquireEasterTokens":"Solo durante l'Evento di Pasqua puoi ottenere questi Gettoni dal negozio","UI_AcquireGMCredits":"Guadagna Crediti GM salendo di livello, completando sfide, e sono disponibili nel negozio","UI_AcquireGoldTokens":"Ottieni questi gettoni giocando la modalità classificata","UI_AcquireHalloweenTokens":"Solo durante l'Evento di Halloween puoi ottenere questi Gettoni dal negozio","UI_AcquireSilverTokens":"Ottieni questi gettoni giocando la modalità classificata","UI_AcquireTokens":"Ottieni questi Gettoni dal negozio e anche dalle sfide se sei fortunato","UI_ActivateUpper":"ATTIVA","UI_ActiveColon":"Attivo:","UI_ActiveUpper":"ATTIVA","UI_AllCharacters":"Tutti i Personaggi","UI_Animation":"Animazione","UI_Antidoted":"Ha Curato con un Antitodo","UI_Art":"Arte","UI_Available":"Disponibile","UI_AvailableUpper":"DISPONIBILE","UI_BaselineWebsite":"Sito Web di Baseline","UI_BlockedForActiveChallenges":"Nota: alcuni effetti non sono consentiti per le sfide attive","UI_BlockedForInactiveChallenges":"Nota: alcuni effetti non sono consentiti per le sfide inattive","UI_Bonus":"Bonus","UI_BonusMark":"Marchio bonus!","UI_BonusTokens":"Gettoni Bonus","UI_BonusTokensUpper":"GETTONI BONUS","UI_BonusXP":"Bonus EXP","UI_Boost":"Potenzia","UI_BoostDesc":"Completa la sfida automaticamente per ottenere il 50% della ricompensa EXP ma nient'altro.","UI_BronzeBanner":"Banner Bronzo Raggiunto","UI_Bundle":"Bundle","UI_Bunny":"Coniglio","UI_BunnyDiscount":"25% DI SCONTO DISPONIBNILE:\\nCompleta lo Step 5 dell Storia","UI_BunnyTeeth":"Denti di Coniglio","UI_BunnyTeethTooltip":"Un accessorio per tutti i personaggi umani","UI_BunnyTooltip":"Una skin orologio per tutti i personaggi umani\\n\\n25% di sconto disponibile allo step 5 delle sfide dellla storia disponibili con il Pass Evento di Pasqua","UI_CannotBePurchased":"Quest'oggetto non può essere acquistato.","UI_ChallengeChip":"Frammento Sfida","UI_ChallengeCompleteUpper":"SFIDA COMPLETATA","UI_ChallengeDailyUnlockDesc":"Adesso sei in grado di completare una sfida giornaliera in più ogni giorno! Per vederla vai nella sezione 'Sfide' del menu principale.","UI_ChallengeDailyUnlockTitle":"Nuova Sfida Giornaliera Sbloccata","UI_ChallengeDescription121":"Ottieni un Pass dell'evento di Pasqua e parleremo...\\n• Accedi alle sfide della storia di Pasqua, con Punti Pasquali e cosmetici unici come ricompense\\n• Accedi a tutti i Punti Pasquali inviati alla tua scorta dalle sfide quotidiane","UI_ChallengeDescription122":"Psst. Vuoi che ti sveli un piccolo segreto...? Ho sentito che c'è un uovo misterioso da qualche parte che potrebbe valere qualcosa. Trovalo e ti darò una sana ricompensa.","UI_ChallengeDescription123":"Questa cosa è sporca... Non posso nemmeno essere sicuro che sia l'uovo misterioso di cui la persona losca stava parlando. Prima dovrei pulirlo per poterlo scoprire.","UI_ChallengeDescription125":"Wow! Deve essere l'uovo misterioso, è color oro. Questa cosa è troppo preziosa per darla alla persona losca, devo trovare a chi appartiene veramente.","UI_ChallengeDescription126":"Dalla mia indagine sembra che l'uovo dorato appartenga al Coniglio Pasquale. Dovrei scoprire dove vive e renderlo a lui, invece.","UI_ChallengeDescription127":"Ho perso l'uovo dorato! Dovrei tornare sui miei passi per scoprire dove l'ho lasciato.","UI_ChallengeDescription128":"Ripensandoci, mi sembra strano che io abbia perso l'uovo dorano. Dev'essere che qualcuno lo abbia rubato, ma chi?","UI_ChallengeDescription129":"Penso di sapere chi ha rubato l'uovo dorato, e ho una vaga idea di dove potrebbe nasconderlo. Dovrei riprenderlo e riportarlo al Coniglio Pasquale.","UI_ChallengeDescription131":"Come vuoi, puoi avere quella cosa indietro. É diventata opaca, e dubito che sarai in grado di schiarirla in tempo.","UI_ChallengeDescription132":"Come vuoi, puoi avere quella cosa indietro. É diventata opaca, e dubito che sarai in grado di schiarirla in tempo.","UI_ChallengeDescription133":"Come vuoi, puoi avere quella cosa indietro. É diventata opaca, e dubito che sarai in grado di schiarirla in tempo.","UI_ChallengeDescription134":"Come vuoi, puoi avere quella cosa indietro. É diventata opaca, e dubito che sarai in grado di schiarirla in tempo.","UI_ChallengeDescription135":"Come vuoi, puoi avere quella cosa indietro. É diventata opaca, e dubito che sarai in grado di schiarirla in tempo.","UI_ChallengeDescription136":"Come vuoi, puoi avere quella cosa indietro. É diventata opaca, e dubito che sarai in grado di schiarirla in tempo.","UI_ChallengeDescription137":"Adesso l'uovo è dorato di nuovo. Dovrei riportarlo al Coniglio Pasquale nel Manicomio.","UI_ChallengeDescription138":"Adesso l'uovo è dorato di nuovo. Dovrei riportarlo al Coniglio Pasquale nella Foresta.","UI_ChallengeDescription139":"Adesso l'uovo è dorato di nuovo. Dovrei riportarlo al Coniglio Pasquale nell'Artico.","UI_ChallengeDescription140":"Adesso l'uovo è dorato di nuovo. Dovrei riportarlo al Coniglio Pasquale nel Maniero.","UI_ChallengeDescription141":"Sorprendentemente il Coniglio Pasquale ha detto che ho un legame speciale con l'uovo e dovrei schiuderlo e tenerlo.","UI_ChallengeDescription142":"Un bellissimo pulcino è uscito dall'uovo. Mi sembra un po' confuso, dovrei vestirmi con vestiti Pasquali e provare a metterlo a suo agio. L'ho chiamato 'Chuck'.","UI_ChallengeDescription143":"Il Coniglio Pasquale ha rubato Chuck! Sono così confuso. Ha detto che avevamo un legame speciale ed ora questo... Mi immagino che non avrei dovuto provare a essere coinvolto.","UI_ChallengeDescription144":"Ripensandoci dovrei investigare su cosa sta succedendo con il Coniglio Pasquale, c'è qualcosa che non quadra.","UI_ChallengeDescription145":"Dopo la mia indagine Alex stava posando come il Coniglio Pasquale. Devo provare a far ritornare Chuck.","UI_ChallengeDescription146":"Dopo la mia indagine Chang stava posando come il Coniglio Pasquale. Devo provare a far ritornare Chuck.","UI_ChallengeDescription147":"Dopo la mia indagine Hans stava posando come il Coniglio Pasquale. Devo provare a far ritornare Chuck.","UI_ChallengeDescription148":"Dopo la mia indagine Lisa stava posando come il Coniglio Pasquale. Devo provare a far ritornare Chuck.","UI_ChallengeDescription149":"Dopo la mia indagine Rachel stava posando come il Coniglio Pasquale. Devo provare a far ritornare Chuck.","UI_ChallengeDescription150":"Dopo la mia indagine Nina stava posando come il Coniglio Pasquale. Devo provare a far ritornare Chuck.","UI_ChallengeDescription151":"Grrrr! Sei stato in grado di riavere il pulcino. E me la sarei cavata se non si fosse comportato in modo strano. Non sono stato in grado di prendermi cura di lui come pare tu abbia fatto.","UI_ChallengeDescription152":"Grrrr! Sei stato in grado di riavere il pulcino. E me la sarei cavata se non si fosse comportato in modo strano. Non sono stato in grado di prendermi cura di lui come pare tu abbia fatto.","UI_ChallengeDescription153":"Grrrr! Sei stato in grado di riavere il pulcino. E me la sarei cavata se non si fosse comportato in modo strano. Non sono stato in grado di prendermi cura di lui come pare tu abbia fatto.","UI_ChallengeDescription154":"Grrrr! Sei stato in grado di riavere il pulcino. E me la sarei cavata se non si fosse comportato in modo strano. Non sono stato in grado di prendermi cura di lui come pare tu abbia fatto.","UI_ChallengeDescription155":"Grrrr! Sei stato in grado di riavere il pulcino. E me la sarei cavata se non si fosse comportato in modo strano. Non sono stato in grado di prendermi cura di lui come pare tu abbia fatto.","UI_ChallengeDescription156":"Grrrr! Sei stato in grado di riavere il pulcino. E me la sarei cavata se non si fosse comportato in modo strano. Non sono stato in grado di prendermi cura di lui come pare tu abbia fatto.","UI_ChallengeDescription157":"Devo sapere dove si trova il vero Coniglio Pasquale...","UI_ChallengeDescription158":"Ho trovato il vero Coniglio Pasquale rinchiuso dall'impostore nel Manicomio. Dovrei andare a liberarlo.","UI_ChallengeDescription159":"Ho trovato il vero Coniglio Pasquale rinchiuso dall'impostore nella Foresta. Dovrei andare a liberarlo.","UI_ChallengeDescription160":"Ho trovato il vero Coniglio Pasquale rinchiuso dall'impostore nell'Artico. Dovrei andare a liberarlo.","UI_ChallengeDescription161":"Ho trovato il vero Coniglio Pasquale rinchiuso dall'impostore nel Maniero. Dovrei andare a liberarlo.","UI_ChallengeDescription162":"Grazie per avermi liberato! Non sono sicuro di come sia finito qui. Oh, guarda, vedo che sei riuscito a far schiudere l'uovo dorato. Solitamente vado alla ricerca di tutti i cuccioli, ma vedo che quello è cresciuto affezionandosi a te, quindi dovresti tenerlo. Non è che mi faresti un favore? Devo sbrigarmi a raccogliere tutte le uova di Pasqua prima che se ne vadano.","UI_ChallengeDescription163":"Hmm, non c'è modo di far schiudere tutte queste uova in tempo. Abbiamo bisogno di qualcosa per accelerare il processo, hai qualche idea?","UI_ChallengeDescription164":"Grazie mille! Hai aiutato a salvare la Pasqua, ma c'è un'ultima cosa. Ho bisogno che tu sblocchi l'entrata per la tana nel Manicomio, così io e i cuccioli possiamo tornare a casa. In cambio posso darti il costume dell'impostore che ho preso quando mi hai liberato.","UI_ChallengeDescription165":"Grazie mille! Hai aiutato a salvare la Pasqua, ma c'è un'ultima cosa. Ho bisogno che tu sblocchi l'entrata per la tana nella Foresta, così io e i cuccioli possiamo tornare a casa. In cambio posso darti il costume dell'impostore che ho preso quando mi hai liberato.","UI_ChallengeDescription166":"Grazie mille! Hai aiutato a salvare la Pasqua, ma c'è un'ultima cosa. Ho bisogno che tu sblocchi l'entrata per la tana nell'Artico, così io e i cuccioli possiamo tornare a casa. In cambio posso darti il costume dell'impostore che ho preso quando mi hai liberato.","UI_ChallengeDescription167":"Grazie mille! Hai aiutato a salvare la Pasqua, ma c'è un'ultima cosa. Ho bisogno che tu sblocchi l'entrata per la tana nel Maniero, così io e i cuccioli possiamo tornare a casa. In cambio posso darti il costume dell'impostore che ho preso quando mi hai liberato.","UI_ChallengeGroup6":"Storia di Pasqua","UI_ChallengeNPC121":"Personaggio Losco","UI_ChallengeNPC122":"Personaggio Losco","UI_ChallengeNPC131":"Alex","UI_ChallengeNPC132":"Chang","UI_ChallengeNPC133":"Hans","UI_ChallengeNPC134":"Lisa","UI_ChallengeNPC135":"Rachel","UI_ChallengeNPC136":"Nina","UI_ChallengeNPC141":"Coniglio Pasquale","UI_ChallengeNPC151":"Alex","UI_ChallengeNPC152":"Chang","UI_ChallengeNPC153":"Hans","UI_ChallengeNPC154":"Lisa","UI_ChallengeNPC155":"Rachel","UI_ChallengeNPC156":"Nina","UI_ChallengeNPC162":"Il Vero Coniglio Pasquale","UI_ChallengeNPC163":"Il Vero Coniglio Pasquale","UI_ChallengeNPC164":"Il Vero Coniglio Pasquale","UI_ChallengeNPC165":"Il Vero Coniglio Pasquale","UI_ChallengeNPC166":"Il Vero Coniglio Pasquale","UI_ChallengeNPC167":"Il Vero Coniglio Pasquale","UI_ChallengeNameCategory0":"Sfida Modalità di Gioco (Giornaliera)","UI_ChallengeNameCategory1":"Sfida Personaggio (Giornaliera)","UI_ChallengeNameCategory2":"Sfida Mappa (Giornaliera)","UI_ChallengeNameCategory3":"Sfida Oggetto (Giornaliera)","UI_ChallengeNameCategory4":"Sfida Obiettivo (Giornaliera)","UI_ChallengeNameCategory5":"Sfida Mista (Giornaliera)","UI_ChallengePreviousStep121":"Ho acquistato un Pass dell'Evento di Pasqua.","UI_ChallengePreviousStep122":"Una persona losca mi ha detto che c'era un uovo misterioso che era stato perso da qualche parte.","UI_ChallengePreviousStep123":"Pensavo di aver trovato l'uovo ma dovevo pulirlo per esserne sicuro.","UI_ChallengePreviousStep125":"Pulendo l'uovo si è rivelato essere d'oro.","UI_ChallengePreviousStep126":"Dopo un'indagine ho scoperto che l'uovo apparteneva al Coniglio Pasquale. Ho scoperto dove viveva.","UI_ChallengePreviousStep127":"Ho perso l'uovo dorato.","UI_ChallengePreviousStep128":"Non avevo perso l'uovo, qualcuno me lo aveva rubato.","UI_ChallengePreviousStep129":"Dovevo riavere l'uovo così da poterlo rendere al Coniglio Pasquale.","UI_ChallengePreviousStep131":"L'uovo era stato rubato da Alex ed il colore si era opacizzato. Era stato trascurato e aveva bisogno di essere rivitalizzato.","UI_ChallengePreviousStep132":"L'uovo era stato rubato da Chang ed il colore si era opacizzato. Era stato trascurato e aveva bisogno di essere rivitalizzato.","UI_ChallengePreviousStep133":"L'uovo era stato rubato da Hans ed il colore si era opacizzato. Era stato trascurato e aveva bisogno di essere rivitalizzato.","UI_ChallengePreviousStep134":"L'uovo era stato rubato da Lisa ed il colore si era opacizzato. Era stato trascurato e aveva bisogno di essere rivitalizzato.","UI_ChallengePreviousStep135":"L'uovo era stato rubato da Rachel ed il colore si era opacizzato. Era stato trascurato e aveva bisogno di essere rivitalizzato.","UI_ChallengePreviousStep136":"L'uovo era stato rubato da Nina ed il colore si era opacizzato. Era stato trascurato e aveva bisogno di essere rivitalizzato.","UI_ChallengePreviousStep137":"L'uovo era tornato di colore oro, di modo che potessi renderlo al Coniglio Pasquale nel Manicomio.","UI_ChallengePreviousStep138":"L'uovo era tornato di colore oro, di modo che potessi renderlo al Coniglio Pasquale nella Foresta.","UI_ChallengePreviousStep139":"L'uovo era tornato di colore oro, di modo che potessi renderlo al Coniglio Pasquale nell'Artico.","UI_ChallengePreviousStep140":"L'uovo era tornato di colore oro, di modo che potessi renderlo al Coniglio Pasquale nel Maniero.","UI_ChallengePreviousStep141":"Il Coniglio Pasquale ha detto che avevo un legame speciale con l'uovo e che avrei dovuto provare a farlo schiudere.","UI_ChallengePreviousStep142":"Un bellisimo pulcino era uscito dall'uovo dorato, io l'ho chiamato 'Chuck'. Era confuso, quindi dovevo indossare dei vestiti Pasquali.","UI_ChallengePreviousStep143":"Il Coniglio Pasquale ha rubato Chuck, il che era strano considerando che aveva detto che c'era un legame speciale fra noi.","UI_ChallengePreviousStep144":"Dovevo indagare su ciò che stava succedendo con il Coniglio Pasquale. Si comportava in modo sospetto.","UI_ChallengePreviousStep145":"Dopo la mia indagine Alex stava posando come il Coniglio Pasquale. Dovevo riprendere Chuck.","UI_ChallengePreviousStep146":"Dopo la mia indagine Chang stava posando come il Coniglio Pasquale. Dovevo riprendere Chuck.","UI_ChallengePreviousStep147":"Dopo la mia indagine Hans stava posando come il Coniglio Pasquale. Dovevo riprendere Chuck.","UI_ChallengePreviousStep148":"Dopo la mia indagine Lisa stava posando come il Coniglio Pasquale. Dovevo riprendere Chuck.","UI_ChallengePreviousStep149":"Dopo la mia indagine Rachel stava posando come il Coniglio Pasquale. Dovevo riprendere Chuck.","UI_ChallengePreviousStep150":"Dopo la mia indagine Nina stava posando come il Coniglio Pasquale. Dovevo riprendere Chuck.","UI_ChallengePreviousStep151":"Ho riavuto Chuck da Alex e dovevo prendermi cura di lui.","UI_ChallengePreviousStep152":"Ho riavuto Chuck da Chang e dovevo prendermi cura di lui.","UI_ChallengePreviousStep153":"Ho riavuto Chuck da Hans e dovevo prendermi cura di lui.","UI_ChallengePreviousStep154":"Ho riavuto Chuck da Lisa e dovevo prendermi cura di lui.","UI_ChallengePreviousStep155":"Ho riavuto Chuck da Rachel e dovevo prendermi cura di lui.","UI_ChallengePreviousStep156":"Ho riavuto Chuck da Nina e dovevo prendermi cura di lui.","UI_ChallengePreviousStep157":"Dovevo scoprire dove si trovasse il vero Coniglio Pasquale.","UI_ChallengePreviousStep158":"Ho scoperto che il vero Coniglio Pasquale era rinchiuso nel Manicomio.","UI_ChallengePreviousStep159":"Ho scoperto che il vero Coniglio Pasquale era rinchiuso nella Foresta.","UI_ChallengePreviousStep160":"Ho scoperto che il vero Coniglio Pasquale era rinchiuso nell'Artico.","UI_ChallengePreviousStep161":"Ho scoperto che il vero Coniglio Pasquale era rinchiuso nel Maniero.","UI_ChallengePreviousStep162":"Ho liberato il Coniglio Pasquale e promesso di raccogliere una manciata di uova.","UI_ChallengePreviousStep163":"Dovevo trovare un modo per ridurre il tempo necessario a far schiudere le uova.","UI_ChallengePreviousStep164":"Ho sbloccato la tana del coniglio nel Manicomio così che il Coniglio Pasquale e i cuccioli potessero scappare.","UI_ChallengePreviousStep165":"Ho sbloccato la tana del coniglio nella Foresta così che il Coniglio Pasquale e i cuccioli potessero scappare.","UI_ChallengePreviousStep166":"Ho sbloccato la tana del coniglio nell'Artico così che il Coniglio Pasquale e i cuccioli potessero scappare.","UI_ChallengePreviousStep167":"Ho sbloccato la tana del coniglio nel Maniero così che il Coniglio Pasquale e i cuccioli potessero scappare.","UI_ChallengeSlotDailyUnlockDesc":"Hai sbloccato l'accesso ad un nuovo slot per le sfide e adesso sei in grado di completare una sfida giornaliera in più ogni giorno! Per saperne di più vai nella sezione 'Sfide' del menu principale.","UI_ChallengeSlotDailyUnlockTitle":"Nuova Sfida Giornaliera e Slot Sbloccati","UI_ChallengeSlotUnlockDesc":"Hai sbloccato l'accesso a un nuovo slot per le sfide! Per riempirlo vai nella sezione 'Sfide' del menu principale.","UI_ChallengeSlotUnlockTitle":"Nuovo Slot per le Sfide Sbloccato","UI_ChallengeSystemHint":"Le sfide sono un buon modo per guadagnare ricompense. Attiva quelle che preferisci dalla lista delle sfide disponibili e completa gli obiettivi in gioco.\\n\\n Ottieni sfide tramite:\\n• Accedendo ogni giorno (quantità in base al livello)\\n• Metodi segreti (prossimamente)\\n• Pass Eventi stagionali (prossimamente)\\n\\nGuadagni frammenti ogni giorno e possono essere usati per modificare le sfide.\\n\\nVedi le tue sfide attive e disponibili in basso...","UI_ChallengeSystemHintLower":"Guadagni frammenti ogni giorno (fino a 5) e possono essere usati per modificare le sfide.\\n\\nVedi le tue sfide attive e disponibili in basso...","UI_ChallengeSystemHintMid":"• Accedendo ogni giorno (quantità in base al livello)\\n• Metodi segreti (prossimamente)\\n• Pass eventi stagionali (prossimamente)","UI_ChallengeSystemHintUpper":"Attiva le sfide in basso e completale per ricevere ricompense. \\n\\nOttieni più sfide da:","UI_ChallengeTask0":"Fuggi dalla mappa","UI_ChallengeTask1":"Fuggi dalla mappa 3 volte","UI_ChallengeTask10":"Uccidi almeno 3 giocatori Innocenti in una partita","UI_ChallengeTask100":"Gioca contro un Terrore Licantropo","UI_ChallengeTask101":"Gioca contro un Terrore Vampiro","UI_ChallengeTask102":"Gioca una partita con il compagno che usa il Terrore Esperimento","UI_ChallengeTask103":"Gioca una partita con il compagno che usa il Terrore Yeti","UI_ChallengeTask104":"Gioca una partita con il compagno che usa il Terrore Licantropo\n","UI_ChallengeTask105":"Gioca una partita con il compagno che usa il Terrore Vampiro","UI_ChallengeTask106":"Vinci 3 partite da Innocente","UI_ChallengeTask107":"Vinci 6 partite da Innocente","UI_ChallengeTask108":"Vinci 9 partite da Innocente","UI_ChallengeTask109":"Vinci 1 partita da Infetto","UI_ChallengeTask11":"Uccidi 4 giocatori Innocenti in una partita","UI_ChallengeTask110":"Vinci 2 partite da Infetto","UI_ChallengeTask111":"Vinci 3 partite da Infetto","UI_ChallengeTask112":"Vinci con Alex","UI_ChallengeTask113":"Vinci con Chang","UI_ChallengeTask114":"Vinci con Hans","UI_ChallengeTask115":"Vinci con Lisa","UI_ChallengeTask116":"Vinci con Rachel","UI_ChallengeTask117":"Vinci con Nina","UI_ChallengeTask118":"Vinci con Alex nel tuo team","UI_ChallengeTask119":"Vinci con Chang nel tuo team","UI_ChallengeTask12":"Fai sì che tutti i giocatori Innocenti siano eliminati e il tuo compagno sia in vita","UI_ChallengeTask120":"Vinci con Hans nel tuo team","UI_ChallengeTask121":"Vinci con Lisa nel tuo team","UI_ChallengeTask122":"Vinci con Rachel nel tuo team","UI_ChallengeTask123":"Vinci con Nina nel tuo team","UI_ChallengeTask124":"Vinci da Innocente con Alex","UI_ChallengeTask125":"Vinci da Innocente con Chang","UI_ChallengeTask126":"Vinci da Innocente con Hans","UI_ChallengeTask127":"Vinci da Innocente con Lisa","UI_ChallengeTask128":"Vinci da Innocente con Rachel","UI_ChallengeTask129":"Vinci da Innocente con Nina","UI_ChallengeTask13":"Apri la porta di uscita","UI_ChallengeTask130":"Vinci da Infetto con Alex","UI_ChallengeTask131":"Vinci da Infetto con Chang","UI_ChallengeTask132":"Vinci da Infetto con Hans","UI_ChallengeTask133":"Vinci da Infetto con Lisa","UI_ChallengeTask134":"Vinci da Infetto con Rachel","UI_ChallengeTask135":"Vinci da Infetto con Nina","UI_ChallengeTask136":"Vinci con un personaggio maschile","UI_ChallengeTask137":"Vinci con un personaggio femminile","UI_ChallengeTask138":"Vinci con il Terrore Esperimento","UI_ChallengeTask139":"Vinci con il Terrore Yeti","UI_ChallengeTask14":"Apri la porta di uscita 3 volte","UI_ChallengeTask140":"Vinci con il Terrore Licantropo","UI_ChallengeTask141":"Vinci con il Terrore Vampiro","UI_ChallengeTask142":"Vinci contro Alex","UI_ChallengeTask143":"Vinci contro Chang","UI_ChallengeTask144":"Vinci contro Hans","UI_ChallengeTask145":"Vinci contro Lisa","UI_ChallengeTask146":"Vinci contro Rachel","UI_ChallengeTask147":"Vinci contro Nina","UI_ChallengeTask148":"Vinci contro un Terrore Esperimento","UI_ChallengeTask149":"Vinci contro un Terrore Yeti","UI_ChallengeTask15":"Apri la porta di uscita 6 volte","UI_ChallengeTask150":"Vinci contro un Terrore Licantropo","UI_ChallengeTask151":"Vinci contro un Terrore Vampiro","UI_ChallengeTask152":"Vinci una partita con un compagno Terrore Esperimento","UI_ChallengeTask153":"Vinci una partita con un compagno Terrore Yeti","UI_ChallengeTask154":"Vinci una partita con un compagno Terrore Licantropo","UI_ChallengeTask155":"Vinci una partita con un compagno Terrore Vampiro","UI_ChallengeTask156":"Gioca la mappa del Manicomio","UI_ChallengeTask157":"Gioca la mappa della Foresta","UI_ChallengeTask158":"Gioca la mappa dell'Artico","UI_ChallengeTask159":"Gioca la mappa del Maniero","UI_ChallengeTask16":"Uccidi qualcuno nella prima area","UI_ChallengeTask160":"Gioca la mappa del Manicomio","UI_ChallengeTask161":"Gioca la mappa della Foresta","UI_ChallengeTask162":"Gioca la mappa dell'Artico","UI_ChallengeTask163":"Gioca la mappa del Maniero","UI_ChallengeTask164":"Gioca la mappa del Manicomio","UI_ChallengeTask165":"Gioca la mappa della Foresta","UI_ChallengeTask166":"Gioca la mappa dell'Artico","UI_ChallengeTask167":"Gioca la mappa del Maniero","UI_ChallengeTask168":"Vinci nella mappa del Manicomio","UI_ChallengeTask169":"Vinci nella mappa della Foresta","UI_ChallengeTask17":"Uccidi qualcuno nella seconda area","UI_ChallengeTask170":"Vinci nella mappa dell'Artico","UI_ChallengeTask171":"Vinci nella mappa del Maniero","UI_ChallengeTask172":"Vinci nella mappa del Manicomio","UI_ChallengeTask173":"Vinci nella mappa della Foresta","UI_ChallengeTask174":"Vinci nella mappa dell'Artico","UI_ChallengeTask175":"Vinci nella mappa del Maniero","UI_ChallengeTask176":"Vinci nella mappa del Manicomio","UI_ChallengeTask177":"Vinci nella mappa della Foresta","UI_ChallengeTask178":"Vinci nella mappa dell'Artico","UI_ChallengeTask179":"Vinci nella mappa del Maniero","UI_ChallengeTask18":"Uccidi qualcuno nella terza area","UI_ChallengeTask180":"Apri l'uscita nella mappa del Manicomio","UI_ChallengeTask181":"Apri l'uscita nella mappa della Foresta","UI_ChallengeTask182":"Apri l'uscita nella mappa dell'Artico","UI_ChallengeTask183":"Apri l'uscita nella mappa del Maniero","UI_ChallengeTask184":"Attraversa 2 aree diverse","UI_ChallengeTask185":"Attraversa 6 aree diverse","UI_ChallengeTask186":"Attraversa 12 aree diverse","UI_ChallengeTask187":"Usa il sistema di ventilazione","UI_ChallengeTask188":"Usa il sistema di ventilazione 3 volte","UI_ChallengeTask189":"Usa il sistema di ventilazione 6 volte","UI_ChallengeTask19":"Uccidi qualcuno con il Terrore Esperimento","UI_ChallengeTask190":"Percorri 1 miglio","UI_ChallengeTask191":"Percorri 5 miglia","UI_ChallengeTask192":"Percorri 10 miglia","UI_ChallengeTask193":"Percorri 1/4 di miglio in forma Terrore","UI_ChallengeTask194":"Percorri 1/2 di miglio in forma Terrore","UI_ChallengeTask195":"Percorri 1 miglio in forma Terrore","UI_ChallengeTask196":"Raccogli l'antidoto","UI_ChallengeTask197":"Fatti salvare con l'antidoto","UI_ChallengeTask198":"Salva qualcuno con l'antidoto","UI_ChallengeTask199":"Raccogli un totale di 3 sacche di sangue","UI_ChallengeTask2":"Fuggi dalla mappa 6 volte","UI_ChallengeTask20":"Uccidi qualcuno con il Terrore Yeti","UI_ChallengeTask200":"Raccogli un totale di 9 sacche di sangue","UI_ChallengeTask201":"Raccogli un totale di 18 sacche di sangue","UI_ChallengeTask202":"Bevi 3 sacche di sangue in una area","UI_ChallengeTask203":"Raccogli il giubbotto antiproiettile","UI_ChallengeTask204":"Raccogli un kit medico","UI_ChallengeTask205":"Curati per un totale di 100 punti salute","UI_ChallengeTask206":"Curati per un totale di 500 punti salute","UI_ChallengeTask207":"Curati per un totale di 1,000 punti salute","UI_ChallengeTask208":"Raccogli una fotocamera","UI_ChallengeTask209":"Raccogli una torcia","UI_ChallengeTask21":"Uccidi qualcuno con il Terrore Licantropo","UI_ChallengeTask210":"Raccogli una trappola","UI_ChallengeTask211":"Piazza un totale di 3 trappole","UI_ChallengeTask212":"Piazza un totale di 9 trappole","UI_ChallengeTask213":"Piazza un totale di 18 trappole","UI_ChallengeTask214":"Infliggi 100 danni luce ai Terrori","UI_ChallengeTask215":"Infliggi 400 danni luce ai Terrori","UI_ChallengeTask216":"Infliggi 800 danni luce ai Terrori","UI_ChallengeTask217":"Raccogli un kit di indagine","UI_ChallengeTask218":"Ispeziona un giocatore Infetto","UI_ChallengeTask219":"Ispeziona un giocatore Infetto 3 volte","UI_ChallengeTask22":"Uccidi qualcuno con il Terrore Vampiro","UI_ChallengeTask220":"Ispeziona un giocatore Infetto 6 volte","UI_ChallengeTask221":"Ispeziona Alex","UI_ChallengeTask222":"Ispeziona Chang","UI_ChallengeTask223":"Ispeziona Hans","UI_ChallengeTask224":"Ispeziona Lisa","UI_ChallengeTask225":"Ispeziona Rachel","UI_ChallengeTask226":"Ispeziona Nina","UI_ChallengeTask227":"Fatti ispezionare e vinci comunque","UI_ChallengeTask228":"Raccogli un localizzatore","UI_ChallengeTask229":"Localizza un giocatore Infetto","UI_ChallengeTask23":"Trascorri un totale di 5 minuti in vita","UI_ChallengeTask230":"Localizza un giocatore Infetto 3 volte","UI_ChallengeTask231":"Localizza un giocatore Infetto 6 volte","UI_ChallengeTask232":"Fatti localizzare e vinci comunque","UI_ChallengeTask233":"Raccogli il fucile a pompa","UI_ChallengeTask234":"Raccogli l'iniezione letale","UI_ChallengeTask235":"Infliggi 100 danni fisici ai Terrori","UI_ChallengeTask236":"Infliggi 500 danni fisici ai Terrori","UI_ChallengeTask237":"Infliggi 1,000 fanni fisici ai Terrori","UI_ChallengeTask238":"Uccidi con l'iniezione letale un giocatore Infetto","UI_ChallengeTask239":"Uccidi con l'iniezione letale un giocatore Innocente","UI_ChallengeTask24":"Trascorri un totale di 15 minuti in vita","UI_ChallengeTask240":"Tira una leva 4 volte","UI_ChallengeTask241":"Tira una leva 12 volte","UI_ChallengeTask242":"Tira una leva 24 volte","UI_ChallengeTask243":"Distruggi una leva e vinci la partita","UI_ChallengeTask244":"Distruggi 4 leve e vinci le partite in cui le hai distrutte","UI_ChallengeTask245":"Distruggi 12 leve e vinci le partite in cui le hai distrutte","UI_ChallengeTask246":"Aiuta qualcuno a completare un obiettivo a Punto di Cattura","UI_ChallengeTask247":"Aiuta qualcuno a completare un obiettivo a Punto di Cattura 4 volte","UI_ChallengeTask248":"Aiuta qualcuno a completare un obiettivo a Punto di Cattura 12 volte","UI_ChallengeTask249":"Aiuta qualcuno a completare un obiettivo a Tiro al Bersaglio","UI_ChallengeTask25":"Trascorri un totale di 30 minuti in vita","UI_ChallengeTask250":"Aiuta qualcuno a completare un obiettivo a Tiro al Bersaglio 4 volte","UI_ChallengeTask251":"Aiuta qualcuno a completare un obiettivo a Tiro al Bersaglio 12 volte","UI_ChallengeTask252":"Aiuta qualcuno a completare un obiettivo Doppio","UI_ChallengeTask253":"Aiuta qualcuno a completare un obiettivo Doppio 3 volte","UI_ChallengeTask254":"Aiuta qualcuno a completare un obietivo doppio 9 volte","UI_ChallengeTask255":"Ruba l'obiettivo di Tiro al Bersaglio di qualcun altro","UI_ChallengeTask256":"Ruba l'obiettivo di Tiro al Bersaglio di qualcun altro 3 volte","UI_ChallengeTask257":"Ruba l'obiettivo di Tiro al Bersaglio di qualcun altro 6 volte","UI_ChallengeTask258":"Tira una leva e completa l'obiettivo 2 volte","UI_ChallengeTask259":"Tira una leva e completa l'obiettivo 8 volte","UI_ChallengeTask26":"Trascorri un totale di 1 minuto in forma Terrore","UI_ChallengeTask260":"Tira una leva e completa l'obiettivo 24 volte","UI_ChallengeTask261":"Completa un obiettivo a Punto di Cattura","UI_ChallengeTask262":"Completa un obiettivo a Punto di Cattura 4 volte","UI_ChallengeTask263":"Completa un obiettivo a Punto di Cattura 12 volte","UI_ChallengeTask264":"Completa un obiettivo a Tiro al Bersaglio","UI_ChallengeTask265":"Completa un obiettivo a Tiro al Bersaglio 4 volte","UI_ChallengeTask266":"Completa un obiettivo a Tiro al Bersaglio 12 volte","UI_ChallengeTask267":"Completa un obiettivo Doppio","UI_ChallengeTask268":"Completa un obiettivo Doppio 3 volte","UI_ChallengeTask269":"Completa un obiettivo Doppio 9 volte","UI_ChallengeTask27":"Trascorri un totale di 5 minuti in forma Terrore","UI_ChallengeTask270":"Raccogli un oggetto a danno luce (fotocamera, torcia, trappola)","UI_ChallengeTask271":"Raccogli un oggetto a danno fisico (fucile, iniezione letale)","UI_ChallengeTask272":"Raccogli un oggetto di utilità (kit di ispezione, localizzatore, antidoto)","UI_ChallengeTask273":"Completa un totale di 5 obiettivi","UI_ChallengeTask274":"Completa un totale di 10 obiettivi","UI_ChallengeTask275":"Completa un totale di 20 obiettivi","UI_ChallengeTask276":"Guadagna 1,000 EXP","UI_ChallengeTask277":"Guadagna 5,000 EXP","UI_ChallengeTask278":"Guadagna 15,000 EXP","UI_ChallengeTask279":"Sali di livello","UI_ChallengeTask28":"Trascorri un totale di 10 minuti in forma Terrore","UI_ChallengeTask280":"Guadagna 1,000 EXP","UI_ChallengeTask281":"Guadagna 5,000 EXP","UI_ChallengeTask282":"Guadagna 15,000 EXP","UI_ChallengeTask283":"Guadagna 1,000 EXP","UI_ChallengeTask284":"Guadagna 3,000 EXP","UI_ChallengeTask285":"Guadagna 10,000 EXP","UI_ChallengeTask286":"Vinci 1 partita classificata","UI_ChallengeTask287":"Vinci 5 partite classificate","UI_ChallengeTask288":"Vinci 10 partite classificate","UI_ChallengeTask289":"Vinci 1 partita classificata","UI_ChallengeTask29":"Inserisci un totale di 1 fusibile","UI_ChallengeTask290":"Vinci 5 partite classificate","UI_ChallengeTask291":"Vinci 10 partite classificate","UI_ChallengeTask292":"Vinci 1 partita classificata","UI_ChallengeTask293":"Vinci 3 partite classificate","UI_ChallengeTask294":"Vinci 8 partite classificate","UI_ChallengeTask295":"Guadagna 1 reputazione da una partita","UI_ChallengeTask296":"Guadagna 5 reputazioni dalle partite","UI_ChallengeTask297":"Guadagna 10 reputazioni dalle partite","UI_ChallengeTask298":"Guadagna reputazione da una partita da Innocente","UI_ChallengeTask299":"Guadagna 4 reputazioni dalle tue partite da Innocente","UI_ChallengeTask3":"Uccidi un giocatore Innocente","UI_ChallengeTask30":"Inserisci un totale di 5 fusibili","UI_ChallengeTask300":"Guadagna 12 reputazioni dalle tue partite da Innocente","UI_ChallengeTask301":"Guadagna reputazione da una partita da Infetto","UI_ChallengeTask302":"Guadagna 3 reputazioni dalle tue partite da Infetto","UI_ChallengeTask303":"Guadagna 8 reputazioni dalle tue partite da Infetto","UI_ChallengeTask304":"Raccogli 10 uova di Pasqua in una partita e vinci","UI_ChallengeTask305":"Salta 100 volte in una partita singola","UI_ChallengeTask306":"Gioca una partita con un cosmetico di Pasqua equipaggiato","UI_ChallengeTask307":"Ispeziona un giocatore Infetto","UI_ChallengeTask308":"Ottieni il pass dell'Evento di Pasqua dal negozio","UI_ChallengeTask309":"Raccogli 5 oggetti a danno luce (fotocamera, torcia, trappola)","UI_ChallengeTask31":"Inserisci un totale di 10 fusibili","UI_ChallengeTask310":"Raccogli 10 oggetti a danno luce (fotocamera, torcia, trappola)","UI_ChallengeTask311":"Raccogli 15 oggetti a danno luce (fotocamera, torcia, trappola)","UI_ChallengeTask312":"Raccogli 5 oggetti a danno fisico (fucile a pompa, iniezione letale)","UI_ChallengeTask313":"Raccogli 10 oggetti a danno fisico (fucile a pompa, iniezione letale)","UI_ChallengeTask314":"Raccogli 15 oggetti a danno fisico (fucile a pompa, iniezione letale)","UI_ChallengeTask315":"Raccogli 5 oggetti di utilità (kit d'ispezione, localizzatore, antidoto)","UI_ChallengeTask316":"Raccogli 10 oggetti di utilità (kit d'ispezione, localizzatore, antidoto)","UI_ChallengeTask317":"Raccogli 15 oggetti di utilità (kit d'ispezione, localizzatore, antidoto)","UI_ChallengeTask318":"Utilizza un oggetto su un giocatore Infetto non trasformato","UI_ChallengeTask32":"Raccogli ma non inserire un totale di 1 fusibile","UI_ChallengeTask33":"Raccogli ma non inserire un totale di 5 fusibili","UI_ChallengeTask34":"Raccogli ma non inserire un totale di 10 fusibili","UI_ChallengeTask35":"Raccogli 2 fusibili","UI_ChallengeTask36":"Raccogli 8 fusibili","UI_ChallengeTask37":"Raccogli 20 fusibili","UI_ChallengeTask38":"Elimina a votazione 1 giocatore Infetto","UI_ChallengeTask39":"Elimina a votazione 5 giocatori Infetti","UI_ChallengeTask4":"Uccidi 5 giocatori Innocenti","UI_ChallengeTask40":"Elimina a votazione 10 giocatori Infetti","UI_ChallengeTask41":"Elimina a votazione 1 giocatore Innocente","UI_ChallengeTask42":"Elimina a votazione 3 giocatori Innocenti","UI_ChallengeTask43":"Elimina a votazione 6 giocatori Innocenti","UI_ChallengeTask44":"Rialza 1 giocatore Innocente","UI_ChallengeTask45":"Rialza 5 giocatori Innocenti","UI_ChallengeTask46":"Rialza 10 giocatori Innocenti","UI_ChallengeTask47":"Respawna dopo essere stato abbattuto in forma umana","UI_ChallengeTask48":"Respawna dopo essere stato abbattuto in forma umana 3 volte","UI_ChallengeTask49":"Respawna dopo essere stato abbattuto in forma umana 6 volte","UI_ChallengeTask5":"Uccidi 10 giocatori Innocenti","UI_ChallengeTask50":"Fatti tirare su","UI_ChallengeTask51":"Fatti tirare su 5 volte","UI_ChallengeTask52":"Fatti tirare su 10 volte","UI_ChallengeTask53":"Vota un totale di 3 volte","UI_ChallengeTask54":"Vota un totale di 9 volte","UI_ChallengeTask55":"Vota un totale di 18 volte","UI_ChallengeTask56":"Abbatti un Terrore","UI_ChallengeTask57":"Abbatti 5 Terrori","UI_ChallengeTask58":"Abbatti 10 Terrori","UI_ChallengeTask59":"Atterra un giocatore e vinci la partita","UI_ChallengeTask6":"Fuggi con almeno 1 altro Innocente","UI_ChallengeTask60":"Atterra un totale di 3 giocatori e vinci la partita in cui li hai atterrati","UI_ChallengeTask61":"Atterra un totale di 6 giocatori e vinci la partita in cui li hai atterrati","UI_ChallengeTask62":"Gioca da Innocente 3 volte","UI_ChallengeTask63":"Gioca da Innocente 9 volte","UI_ChallengeTask64":"Gioca da Innocente 18 volte","UI_ChallengeTask65":"Gioca da Infetto 1 volta","UI_ChallengeTask66":"Gioca da Infetto 3 volte","UI_ChallengeTask67":"Gioca da Infetto 6 volte","UI_ChallengeTask68":"Gioca con Alex","UI_ChallengeTask69":"Gioca con Chang","UI_ChallengeTask7":"Fuggi con almeno 2 altri Innocenti","UI_ChallengeTask70":"Gioca con Hans","UI_ChallengeTask71":"Gioca con Lisa","UI_ChallengeTask72":"Gioca con Rachel","UI_ChallengeTask73":"Gioca con Nina","UI_ChallengeTask74":"Gioca con Alex nel tuo team","UI_ChallengeTask75":"Gioca con Chang nel tuo team","UI_ChallengeTask76":"Gioca con Hans nel tuo team","UI_ChallengeTask77":"Gioca con Lisa nel tuo team","UI_ChallengeTask78":"Gioca con Rachel nel tuo team","UI_ChallengeTask79":"Gioca con Nina nel tuo team","UI_ChallengeTask8":"Fuggi con 3 altri Innocenti","UI_ChallengeTask80":"Gioca da Innocente con Alex","UI_ChallengeTask81":"Gioca da Innocente con Chang","UI_ChallengeTask82":"Gioca da Innocente con Hans","UI_ChallengeTask83":"Gioca da Innocente con Lisa","UI_ChallengeTask84":"Gioca da Innocente con Rachel","UI_ChallengeTask85":"Gioca da Innocente con Nina","UI_ChallengeTask86":"Gioca da Infetto con Alex","UI_ChallengeTask87":"Gioca da Infetto con Chang","UI_ChallengeTask88":"Gioca da Infetto con Hans","UI_ChallengeTask89":"Gioca da Infetto con Lisa","UI_ChallengeTask9":"Uccidi almeno 2 giocatori Innocenti in una partita","UI_ChallengeTask90":"Gioca da Infetto con Rachel","UI_ChallengeTask91":"Gioca da Infetto con Nina","UI_ChallengeTask92":"Gioca con un personaggio maschile","UI_ChallengeTask93":"Gioca con un personaggio femminile","UI_ChallengeTask94":"Gioca con il Terrore Esperimento","UI_ChallengeTask95":"Gioca con il Terrore Yeti","UI_ChallengeTask96":"Gioca con il Terrore Licantropo","UI_ChallengeTask97":"Gioca con il Terrore Vampiro","UI_ChallengeTask98":"Gioca contro un Terrore Esperimento","UI_ChallengeTask99":"Gioca contro un Terrore Yeti","UI_ChallengeTasksIncomplete":"Obiettivi Sfida Incompleti","UI_ChallengeTitle121":"Storia di Pasqua","UI_ChallengeTitle122":"L'uovo Misterioso","UI_ChallengeTitle123":"L'uovo Fangoso","UI_ChallengeTitle125":"L'uovo Dorato","UI_ChallengeTitle126":"Il Ritorno dell'uovo","UI_ChallengeTitle127":"L'uovo Perduto","UI_ChallengeTitle128":"L'uovo Rubato","UI_ChallengeTitle129":"La Ricerca dell'uovo","UI_ChallengeTitle131":"L'uovo Opaco","UI_ChallengeTitle132":"L'uovo Opaco","UI_ChallengeTitle133":"L'uovo Opaco","UI_ChallengeTitle134":"L'uovo Opaco","UI_ChallengeTitle135":"L'uovo Opaco","UI_ChallengeTitle136":"L'uovo Opaco","UI_ChallengeTitle137":"Il Ritorno dell'uovo (Seguito)","UI_ChallengeTitle138":"Il Ritorno dell'uovo (Seguito)","UI_ChallengeTitle139":"Il Ritorno dell'uovo (Seguito)","UI_ChallengeTitle140":"Il Ritorno dell'uovo (Seguito)","UI_ChallengeTitle141":"L'uovo con un Legame","UI_ChallengeTitle142":"CHUCK!","UI_ChallengeTitle143":"Perdendo Chuck","UI_ChallengeTitle144":"Qualcosa di Sospetto","UI_ChallengeTitle145":"Impostore!","UI_ChallengeTitle146":"Impostore!","UI_ChallengeTitle147":"Impostore!","UI_ChallengeTitle148":"Impostore!","UI_ChallengeTitle149":"Impostore!","UI_ChallengeTitle150":"Impostore!","UI_ChallengeTitle151":"Chuck Ritorna","UI_ChallengeTitle152":"Chuck Ritorna","UI_ChallengeTitle153":"Chuck Ritorna","UI_ChallengeTitle154":"Chuck Ritorna","UI_ChallengeTitle155":"Chuck Ritorna","UI_ChallengeTitle156":"Chuck Ritorna","UI_ChallengeTitle157":"Il Vero Coniglio","UI_ChallengeTitle158":"Rilasciando il Coniglio","UI_ChallengeTitle159":"Rilasciando il Coniglio","UI_ChallengeTitle160":"Rilasciando il Coniglio","UI_ChallengeTitle161":"Rilasciando il Coniglio","UI_ChallengeTitle162":"Caccia alle Uova","UI_ChallengeTitle163":"Potere di Fusione","UI_ChallengeTitle164":"La Fine","UI_ChallengeTitle165":"La Fine","UI_ChallengeTitle166":"La Fine","UI_ChallengeTitle167":"La Fine","UI_Challenges":"Sfide","UI_ChallengesDontUpdateIngame":"Nota: Le sfide non mostreranno il progresso aggiornato durante la partita","UI_ChallengesUpper":"SFIDE","UI_CharacterArt":"Arte dei Personaggi","UI_CharacterCosmetics":"Cosmetici Personaggio","UI_CharacterPreference":"Preferenza Personaggio","UI_ChipEffectColon":"Effetto Frammento:","UI_ChipEffects":"Effetti Frammento","UI_ChipsForDaily":"I frammenti sono per le sfide giornaliere","UI_Chocolate":"Cioccolato","UI_ChocolateSwirl":"Ricciolo di Cioccolato","UI_ChocolateSwirlTooltip":"Un Emblema di Pasqua","UI_ChocolateTooltip":"Una skin orologio per tutti i personaggi umani","UI_Christmas19Reward0":"Christmas Tree Emblem","UI_Christmas19Reward1":"Wreath Wristband","UI_Christmas19Reward10":"On Santa's Shoulders Outfit (Alex)","UI_Christmas19Reward11":"Krampus (Requires Werewolf Terror)","UI_Christmas19Reward12":"Christmas Bunny Emblem","UI_Christmas19Reward2":"Sick Outfit (Hans)","UI_Christmas19Reward3":"Be Quiet Victory Pose (Rachel)","UI_Christmas19Reward4":"Antler (Melee)","UI_Christmas19Reward5":"Under The Mistletoe (Emblem)","UI_Christmas19Reward6":"Red Velvet Outfit (Nina)","UI_Christmas19Reward7":"Candle (Pistol)","UI_Christmas19Reward8":"Christmas Eve Outfit (Lisa)\n","UI_Christmas19Reward9":"Passed Out Defeat Pose (Chang)","UI_ChristmasBoostInfo":"As these boosts provide you with extra XP, during the Christmas event this will also result in you getting more Christmas points","UI_ChristmasDescription":"• Play to unlock some festive rewards in the Christmas event\\n• Gain XP from playing and the same amount will be awarded as Christmas Points\\n• Earn enough of these points to unlock each of the rewards shown below\\n• XP Boosts are a great way to get more points as you play\\n• And in the Loot Booth Christmas Tokens offer chunks of points as well as rewards from previous years","UI_ChristmasEvent":"Christmas Event","UI_ChristmasPoints":"Punti Natalizi","UI_ChristmasPointsColon":"Christmas Points:","UI_ChristmasPromoDescription":"Christmas Tokens available now!","UI_ChristmasShop":"Negozio di Natale","UI_ChristmasStash":"Scorta Natale","UI_ChristmasStashPoints":"Scorta Punti Natalizi","UI_ChristmasTitle":"Merry Christmas!","UI_ChristmasToken":"Gettone di Natale","UI_ChristmasTokenInfo":"During the Christmas event all tokens that are earned and purchased are Christmas Tokens. When using these you will receive Christmas Points towards unlocking rewards from the event, you also have a chance at unlocking Christmas rewards from previous years.","UI_ChristmasTokens":"Gettoni di Natale","UI_Claimed":"Ottenuto!","UI_ClaimedBrackets":"(Ottenuto)","UI_ClearAll":"Pulisci Tutto","UI_ClickHere":"Clicca Qui","UI_ClickSkip":"[ premi per saltare ]","UI_Clothes255":"Vestiti di Nina","UI_Clothes282":"Maglietta Twitch Londra","UI_CollectYourRewardFirst":"Raccogli il tuo oggetto prima di uscire.","UI_CollectedColon":"Raccolto:","UI_CommonCosmetic":"Cosmetico Comune","UI_CommonEmblem":"Emblema Comune","UI_Community":"Community","UI_CompleteInnocentInfectedChoice":"Completa per la ricompensa da Innocente o da Infetto?","UI_CompleteUpper":"COMPLETA","UI_Completed":"Completato!","UI_CompletedChallengeHistory":"Cronologia Sfide Completate","UI_CompletedColon":"Completate:","UI_ConceptArt":"Arte Concettuale","UI_Confirm":"Conferma","UI_Continue":"Continua","UI_ContributionFromStash":"Contributo dalla Scorta:","UI_Convert":"Convertire","UI_ConvertEasterPointsTooltip":"Converti tutti i tuoi Punti Pasquali in Crediti GM","UI_ConvertTooltip":"Converte 1 Gettone standard in 100 Crediti GM","UI_Cosmetic":"Cosmetico","UI_Cosmetics":"Aspetti","UI_Credits":"Crediti","UI_CupsGameError":"C'è stato un errore con il gioco delle coppette, i tuoi gettoni ti sono stati restituiti","UI_CupsGameStartFailed":"Errore nell'eseguire il gioco delle coppette, riprovare più tardi","UI_Currency":"Moneta","UI_CurrentPoints":"Punti Attuali","UI_CurrentPointsColon":"Punti Attuali:","UI_CurrentRankReward":"In questa stagione hai ottenuto:","UI_CurrenyComesFromDuplicates":"I crediti provengono dai duplicati del mercante","UI_Customise":"Personalizza","UI_DLC":"DLC","UI_DPColon":"Posa Sconfitta:","UI_DailyChallenge0":"Sfida Giornaliera Semplice","UI_DailyChallenge1":"Sfida Giornaliera Media","UI_DailyChallenge2":"Sfida Giornaliera Difficile","UI_DailyChallenge3":"Sfida Giornaliera Molto Difficile","UI_DailyChallengeResetDesc":"Ti è stata data una serie di nuove sfide giornaliere! Puoi trovarle nella sezione 'Sfide' del menu principale.","UI_DailyChallengeResetTitle":"Reset Sfide Giornaliere","UI_DailyChallengeTokenResetDesc":"Ti è stato dato un frammento sfida e una serie di nuove sfide giornaliere! Puoi trovarle nella sezione 'Sfide' del menu principale.","UI_DailyResetColon":"Nuove Sfide Giornaliere Fra:","UI_DailyRewardContent10":"Sei stato premiato con 250 crediti GM e 3 gettoni !","UI_DailyRewardContent100":"Sei stato premiato con 100 creditiGM e 1 gettone !","UI_DailyRewardTitle10":"Sei arrivato tra i primi 10 nella classifica giornaliera di ieri!","UI_DailyRewardTitle100":"Sei arrivato tra i primi 100 nella classifica giornaliera di ieri!","UI_DailyXPGain":"Classifica EXP Giornaliera","UI_DailyXPHighscore":"Classifica EXP Giornaliera","UI_DayBoost":"Giorno Bonus","UI_DayBoost1":"1 giorno di boost","UI_DayBoost3":"3 giorni di boost","UI_DayBoost7":"7 giorni di boost","UI_Days":"Giorni","UI_DeactivateChallenge":"Disattiva Sfida","UI_DeactivateConfirm":"Sei sicuro vuoi disattivare questa sfida? Perderai i tuoi progressi.","UI_DeceitIDColon":"Deceit ID:","UI_Declined":"Declinata","UI_Defeat":"SCONFITTA","UI_DefeatPose":"Posa di Sconfitta","UI_DefeatPoses":"Pose Sconfitta","UI_DemonTerrorEmblem":"Emblema Terrore Demone","UI_Design":"Progetto","UI_DestoryedCamera":"Ha Distrutto una Leva per una Fotocamera","UI_DestoryedLethalInkection":"Ha Distrutto una Leva per un'Iniezione Letale","UI_DestroyedAntidote":"Ha Distrutto una leva per un Antidoto","UI_DestroyedInspectionKit":"Ha Distrutto una Leva per un Kit di Ispezione","UI_DestroyedShotgun":"Ha Distrutto una leva per un Fucile","UI_DestroyedTorch":"Ha distrutto una leva per una Torcia","UI_DestroyedTracker":"Ha Distrutto una leva per un Localizzatore","UI_DestroyedTrap":"Ha distrutto una leva per una Trappola","UI_DiamondBanner":"Banner Diamante Raggiunto","UI_DiaryEntries":"Pagine Diario","UI_DiaryEntry":"Inserimento Diario","UI_DifficultyColon":"Difficoltà:","UI_Disconnected":"Scollegato","UI_Dodged":"Sei uscito dalla partita troppo presto, aspetta che finisca prima di iniziarne un'altra","UI_DontHaveLevel":"Non hai il livello richiesto","UI_DontShowAgain":"Non mostrare di nuovo","UI_DoubleDescription":"Completa gli obiettivi per Innocenti OPPURE per Infetti per ricevere le rispettive ricompense","UI_Down":"Abbattuto","UI_DrankBlood":"Ha Bevuto del Sangue","UI_Duplicate":"Duplicato","UI_DuplicateColon":"Duplicato","UI_ELOQueue":"Coda ELO","UI_EasterBundle":"Bundle di Pasqua","UI_EasterBundleTooltip":"Questo pacchetto contiene:\\n•Pass Evento di Pasqua\\n• 10 Gettoni di Pasqua","UI_EasterDescription2018":"• Gioca per sbloccare alcuni oggetti a tema Pasqua\\n• Gli EXP che guadagni sono direttamente convertiti in Punti Pasquali\\n• Guadagna i punti necessari di ciascun premio per sbloccarlo\\n• Gli EXP guadagnati tramite i Boost funzionano anche qui\\n• Il mercante offre una manciata di punti da ogni gettone","UI_EasterEvent":"Evento di Pasqua","UI_EasterEventComplete":"Risulta che la persona Losca fosse anche il ladro e il Coniglio di Pasqua Impostore. Forse è riuscito a fregare tutti gli altri, ma non te.\\n\\nHai trovato la posizione del vero Coniglio di Pasqua. Si è fidato di te nel raccogliere e schiudere una manciata di uova. Poi lo hai aiutato a scappare con tutti i cuccioli.\\n\\nNon sono hai salvato la giornata, ma hai anche ottenuto le seguenti ricompense lungo la strada:\\n\\n• 5 Oggetti Unici\\n• \\15 Gettoni di Pasqua\\n• +50k Punti Pasquali\\n• +75k EXP\\n\\n Ed inoltre Chuck è un pulcino molto felice...","UI_EasterEventInfo":"Questa Pasqua vi portiamo qualcosa di un po' diverso. Per la prima volta offriamo una sfida che puoi sbloccare ottenendo un Pass Evento di Pasqua da uno dei due Bundle di Pasqua disponibili nel Negozio. Questa storia di 20 sfide ti fornirà una serie di ricompense lungo la strada, inclusi EXP, Punti Pasquali, Gettoni di Pasqua, e cosmetici unici.\\n\\nI Punti Pasquali saranno la valuta che raccoglierai durante l'evento e che puoi ricevere nei seguenti modi:\\n\\n• Completando Sfide Giornaliere e del Pass di Pasqua\\n• Trovando le uova nelle partite\\n• Usando Gettoni di Pasqua\\n• Sbloccando la tua Scorta con un Pass dell'Evento\\n\\nUna volta raccolti abbastanza Punti Pasquali puoi spenderli nel Negozio in una vasta gamma di ricompense. Prendine più che puoi prima che l'evento finisca.\\n\\nVi auguriamo una buona Pasqua!","UI_EasterEventPass":"Pass Evento di Pasqua","UI_EasterLootBoothToken":"Gettone di Pasqua","UI_EasterMegaBundle":"Mega Bundle di Pasqua","UI_EasterMegaBundleTooltip":"Questo pacchetto contiene:\\n•Pass Evento di Pasqua\\n• 30 Gettoni di Pasqua\\n• 300 Crediti GM","UI_EasterPassPart1":"Accedi istantaneamente alla tua Scorta di Punti Pasquali.\\n\\nIn più, una storia con 20 sfide con premi lungo la strada che includono:","UI_EasterPassPart2":"• 5 Oggetti Unici\\n• 15 Gettoni di Pasqua\\n• +50k Punti Pasquali\\n• +75k EXP","UI_EasterPassUpper":"PASS DI PASQUA","UI_EasterPoints":"Punti Pasquali","UI_EasterPointsColon":"Punti Pasquali:","UI_EasterPromoDescription":"Gettoni di Pasqua disponibili ora!","UI_EasterPromoTitle":"Buona Pasqua!","UI_EasterReward0":"Emblema di Pasqua","UI_EasterReward1":"T-shirt Coniglietto Pasquale","UI_EasterReward2":"Orologio Pasquale","UI_EasterReward3":"Pistola di Cioccolato","UI_EasterReward4":"Carota (Arma da Mischia)","UI_EasterReward5":"Uova Vittoriose! (Posa Vittoria)","UI_EasterReward6":"Gusci d'Uovo (Posa Sconfitta)","UI_EasterReward7":"Orecchie da Coniglio","UI_EasterReward8":"Coniglio (Skin Terrore Esperimento)","UI_EasterShop":"Negozio di Pasqua","UI_EasterStash":"Scorta Pasqua","UI_EasterStashPoints":"Scorta Punti Pasquali","UI_EasterStoryComplete":"Storia di Pasqua Completata!","UI_EasterToken":"Gettone di Pasqua","UI_EasterToken10Tooltip":"Questo pacchetto contiene:\\n•10 Gettoni di Pasqua\\n• 100 Crediti GM","UI_EasterToken110Tooltip":"Questo pacchetto contiene:\\n•110 Gettoni di Pasqua\\n• 1120 Crediti GM","UI_EasterToken25Tooltip":"Questo pacchetto contiene:\\n• 25 Gettoni di Pasqua\\n• 250 Crediti GM","UI_EasterToken55Tooltip":"Questo pacchetto contiene:\\n•55 Gettoni di Pasqua\\n• 550 Crediti GM","UI_EasterTokenInfo":"Durante l'evento di Pasqua tutti i gettoni guadagnati e comprati sono Gettoni di Pasqua. Quando usi uno di questi riceverai dei Punti Pasquali per aiutarti a sbloccare i premi dell'evento.","UI_EasterTokens":"Gettoni di Pasqua","UI_EasterUnlock":"Pasqua Sbloccata!","UI_EasterWrap":"Impacco di Pasqua","UI_EasterWrapTooltip":"Una skin pistola per tutti i personaggi umani","UI_Easy":"Semplice","UI_EasyChallenge":"Sfida Semplice","UI_EatingContest":"Gara di Cibo","UI_EatingContestTooltip":"Un completo per Nina","UI_EggJuggle":"Giocoliere di Uova","UI_EggJuggleTooltip":"Una posa di vittoria per Lisa","UI_Eggshell":"Guscio","UI_EggshellDiscount":"50% DI SCONTO DISPONIBILE:\\nCompleta lo Step 10 dell Storia","UI_EggshellTooltip":"Una skin pistola disponibile per tutti i personaggi umani\\n\\n50% di sconto disponibile allo step 10 delle sfide della storia disponibili con il Pass Evento di Pasqua","UI_EloRankings":"Classifica Migliori Giocatori","UI_Emblem":"Emblema","UI_EmblemRequirement0":"Default","UI_EmblemRequirement1":"Default","UI_EmblemRequirement10":"Premio Alex livello 4","UI_EmblemRequirement11":"Premio Chang livello 4","UI_EmblemRequirement12":"Premio Lisa livello 4","UI_EmblemRequirement13":"Premio Rachel livello 4","UI_EmblemRequirement14":"Premio Alex livello 6","UI_EmblemRequirement15":"Premio Chang livello 6","UI_EmblemRequirement16":"Premio Lisa livello 6","UI_EmblemRequirement17":"Premio Rachel livello 6","UI_EmblemRequirement18":"Sbloccate tutte le Note","UI_EmblemRequirement19":"Sbloccato il livello 7 su tutti i caratteri","UI_EmblemRequirement2":"Default","UI_EmblemRequirement20":"Completati tutte le sfide dei Perk","UI_EmblemRequirement21":"Sbloccato il rank Diamante durante la stagione 1","UI_EmblemRequirement22":"Sbloccato il rank Diamante durante la stagione 2","UI_EmblemRequirement23":"Sbloccato il rank Diamante durante la stagione 3","UI_EmblemRequirement24":"Sbloccato durante l'evento Legacy nel 2017","UI_EmblemRequirement25":"Sbloccato il rank Diamante durante la stagione 4","UI_EmblemRequirement26":"Sbloccato il Rank Diamante durante la stagione 5","UI_EmblemRequirement27":"Sbloccato il con il pacchetto \"Licantropi\"","UI_EmblemRequirement28":"Sbloccato per aver completato uno degli alberi dei Perk","UI_EmblemRequirement29":"Sbloccato per aver completato tolamente uno degli alberi dei Perk","UI_EmblemRequirement3":"Default","UI_EmblemRequirement30":"Sbloccato per aver completato uno degli alberi dei Perk","UI_EmblemRequirement31":"Sbloccato per aver completato tolamente uno degli alberi dei Perk","UI_EmblemRequirement32":"Sbloccato per aver completato uno degli alberi dei Perk","UI_EmblemRequirement33":"Sbloccato per aver completato tolamente uno degli alberi dei Perk","UI_EmblemRequirement34":"Sbloccato essendo un collaboratore","UI_EmblemRequirement35":"Sbloccato per aver vinto in una partita con un collaboratore di Deceit","UI_EmblemRequirement36":"Sbloccato durante l'evento Halloween 2017","UI_EmblemRequirement37":"Sbloccato durante l'evento Halloween 2017","UI_EmblemRequirement38":"Sbloccato durante l'evento Halloween 2017","UI_EmblemRequirement39":"Raggiunto il Rank di diamante nella stagione 6","UI_EmblemRequirement4":"Default","UI_EmblemRequirement40":"Raggiunto il Rank di diamante nella stagione 7","UI_EmblemRequirement41":"Raggiunto il Rank di diamante nella stagione 8","UI_EmblemRequirement42":"Rango Diamante raggiunto durante la stagione 9","UI_EmblemRequirement43":"Rango Diamante raggiunto durante la stagione 10","UI_EmblemRequirement44":"Sbloccato per aver completato uno degli alberi dei Perk","UI_EmblemRequirement45":"Sbloccato per aver completato totalmente uno degli alberi dei Perk","UI_EmblemRequirement46":"Sbloccato durante l'evento di Natale del 2017","UI_EmblemRequirement47":"Sbloccato durante l'evento di Natale del 2017","UI_EmblemRequirement48":"Sbloccato se tu già avevi l'aspetto Yeti prima che diventasse Forma Terrore","UI_EmblemRequirement49":"Raggiunto il rank diamante nella stagione 11","UI_EmblemRequirement5":"Premio Rank Bronzo","UI_EmblemRequirement50":"Sbloccato durante l'Evento di Pasqua nel 2018","UI_EmblemRequirement51":"Sbloccato durante l'Evento di Pasqua nel 2018","UI_EmblemRequirement52":"Sbloccato durante l'Evento di Halloween nel 2018","UI_EmblemRequirement53":"Sbloccato durante l'Evento di Halloween nel 2018","UI_EmblemRequirement54":"Sbloccato durante l'Evento di Halloween nel 2018","UI_EmblemRequirement55":"Sbloccato con il pack del Vampiro","UI_EmblemRequirement56":"Sbloccato vincendo con qualcuno che possiede questo emblema","UI_EmblemRequirement57":"Sbloccato per aver completato uno degli alberi dei Perk","UI_EmblemRequirement58":"Sbloccato per aver completato totalmente uno degli alberi dei Perk","UI_EmblemRequirement59":"Sbloccato durante l'Evento di Halloween nel 2019","UI_EmblemRequirement6":"Premio Rank Silver","UI_EmblemRequirement60":"Sbloccato durante l'Evento di Halloween nel 2019","UI_EmblemRequirement61":"Sbloccato durante l'Evento di Halloween nel 2019","UI_EmblemRequirement62":"Sbloccato per aver completato uno degli alberi dei Perk","UI_EmblemRequirement63":"Sbloccato per aver completato totalmente uno degli alberi dei Perk","UI_EmblemRequirement64":"Sbloccato per essere diventato sviluppatore","UI_EmblemRequirement65":"Sbloccato per aver vinto una partita con uno sviluppatore","UI_EmblemRequirement66":"Sbloccato durante l'Evento di Natale nel 2019","UI_EmblemRequirement67":"Sbloccato durante l'Evento di Natale nel 2019","UI_EmblemRequirement68":"Sbloccato durante l'Evento di Natale nel 2019","UI_EmblemRequirement69":"Sbloccato giocando una partita durante il terzo compleanno di Deceit (03/03/2020)","UI_EmblemRequirement7":"Premio Rank Gold","UI_EmblemRequirement70":"Sbloccato vincendo 3 partite di file durante il terzo compleanno di Deceit (03/03/2020)","UI_EmblemRequirement71":"Sbloccato per aver completato uno degli alberi dei Perk","UI_EmblemRequirement72":"Sbloccato per aver completato totalmente uno degli alberi dei Perk","UI_EmblemRequirement73":"Completa una sfida giornaliera semplice con questo emblema come ricompensa fortunata","UI_EmblemRequirement74":"Completa una sfida giornaliera media con questo emblema come ricompensa fortunata","UI_EmblemRequirement75":"Completa una sfida giornaliera difficile con questo emblema come ricompensa fortunata","UI_EmblemRequirement76":"Completa una sfida giornaliera molto difficile con questo emblema come ricompensa fortunata","UI_EmblemRequirement77":"Sbloccato nel Negozio di Pasqua nel 2020","UI_EmblemRequirement78":"Sbloccato nel Negozio di Pasqua nel 2020","UI_EmblemRequirement79":"Sbloccato con le sfide della Storia di Pasqua nel 2020","UI_EmblemRequirement8":"Premio Rank Platino","UI_EmblemRequirement80":"Sbloccato con le sfide della Storia di Pasqua nel 2020","UI_EmblemRequirement81":"Sbloccato diventando un Moderatore della Comunità","UI_EmblemRequirement82":"Sbloccato contribuendo alle traduzioni del gioco","UI_EmblemRequirement83":"Sbloccato aiutando nelle nostre build beta","UI_EmblemRequirement9":"Premio Rank Diamante","UI_EmblemUnlocked":"Emblema sbloccato","UI_Emblems":"Emblemi","UI_Emotes":"Emotes","UI_EnterRank":"Gioca partite in classificata per vedere quanto alto puoi arrivare prima della fine della stagione.","UI_EnvironmentArt":"Arte Ambientale","UI_EquipUpper":"EQUIPAGGIA","UI_EquippedUpper":"EQUIPAGGIATO","UI_Escape":"Fuga","UI_EscapeDiscovered":"Fuga scoperta","UI_EscapeMenu":"Menu","UI_Escapes":"Fuggiti","UI_EventComplete":"Questo evento è finito!","UI_EventEndDate":"Event Ends: 12:00 PM UTC 4th April","UI_EventEnded":"Evento Concluso","UI_EventEndsColon":"L'evento Finisce:","UI_EventReward":"Ricompensa Evento","UI_EventStashUpper":"SCORTA DELL'EVENTO","UI_EventToken":"Gettone Evento","UI_ExecutedThisPerson":"Ha Ucciso","UI_Executions":"Esecuzioni","UI_ExitToDesktop":"Esci dal Gioco","UI_ExperimentCosmeticColon":"Skin Esperimento:","UI_ExpireTooltip":"L'evento terminerà in un determinato tempo, ma sarai ancora in grado di completare le sfide del Pass dell'Evento, usare i Gettoni di Pasqua e spendere i rimanenti Punti Pasquali nello shop per una settimana.","UI_Expired":"Scaduta","UI_ExpiredBrackets":"(Scaduta)","UI_ExpiredChallengeWarning":"Questa sfida è scaduta e la perderai. Sei sempre sicuro di volerla disattivare?","UI_ExpiresColon":"Scade:","UI_Extend":"Estendi","UI_ExtendDesc":"Aggiunge 24 ore al tempo di scadenza della sfida","UI_FGOTD":"Prima Partita Del Giorno","UI_FGOTDReward":"Ottieni esperienza doppia ogni prima partita del giorno","UI_FinishLooting":"Non puoi aprire il negozio mentre stai usando un gettone.","UI_FinishedCupsGame":"Hai ricevuto un nuovo premio","UI_FirstGameDoubleXP":"Doppia Esperienza Per la Prima Partita","UI_FirstGameToday":"Prima partita di oggi - EXP Doppio!","UI_FirstGroupPrize":"Gettoni Oro, Argento & Bronzo","UI_FoilBunny":"Coniglio di Cioccolato","UI_FoilBunnyDiscount":"75% DI SCONTO DISPONIBILE:\\nCompleta lo Step 20 della Storia","UI_FoilBunnyTooltip":"Una skin terrore per lo Yeti\\n\\n75% di sconto disponibile allo step 20 delle sfide della storia disponibili con il Pass Evento di Pasqua","UI_FoilingAround":"Foiling Around","UI_FoilingAroundRequirement":"RICHIEDE:\\nTutti gli Oggetti nel Negozio di Pasqua Sbloccati","UI_FoilingAroundTooltip":"Un Emblema di Pasqua molto speciale sbloccabile solo se possiedi tutte le altre ricompense di Pasqua nel negozio","UI_FoundColon":"Trovato","UI_FoundNotes":"Note trovate","UI_Free":"Gratis","UI_FriendRequestSent\n":"Richiesta di amicizia inviata","UI_Fuse":"Fusibile:","UI_Fuses":"Fusibili:","UI_GMCredits":"Crediti GM","UI_GameHasEnded":"La partita è terminata","UI_GameInProgress":"Partita in corso:","UI_GeneratingGameBreakdown":"Generazione delle Statistiche della Partita","UI_GetMoreTokens":"Guadagna Gettoni attraverso l'avanzamento di livello o acquistandoli dal Negozio","UI_GetMoreTokensUpdated":"Guadagna più Gettoni tramite le sfide o comprane alcuni dal negozio.","UI_GetPassUpper":"OTTIENI IL PASS","UI_Give100Rep":"Dare 100 Rep ti costerà 5000 Crediti GM","UI_Give10Rep":"Dare 10 Rep ti costerà 500 Crediti GM","UI_Give1Rep":"Dare 1 Rep ti costerà 50 Crediti GM","UI_GiveRepConfirm":"Vuoi spendere 50 crediti GM per incrementare la reputazione?","UI_GiveRepInstruction":"Offri Reputazione ai giocatori sul loro profilo usando i crediti GM","UI_GiveSomeLove":"Dai un po' di Amore!","UI_GoldBanner":"Banner Oro Raggiunto","UI_Graphics":"Grafica","UI_GroupEscape":"Fuga di gruppo","UI_Hair195":"Capigliatura di Nina","UI_HairColon":"Capelli:","UI_Halloween18Reward0":"Moonlight Emblem","UI_Halloween18Reward1":"Pentagram Wristband","UI_Halloween18Reward10":"Demonic Rachel","UI_Halloween18Reward11":"Disguise Masks - 1 per character","UI_Halloween18Reward2":"Hatchet Melee Weapon","UI_Halloween18Reward3":"Smashed Defeat Pose - Nina","UI_Halloween18Reward4":"Sweet Skull Pistol","UI_Halloween18Reward5":"Pumpkin Outfit - Alex","UI_Halloween18Reward6":"Cat Emblem","UI_Halloween18Reward7":"Get Lit Victory Pose - Lisa","UI_Halloween18Reward8":"Skeleton Costume - Hans","UI_Halloween18Reward9":"Zombie Foot Melee Weapon","UI_Halloween19Reward0":"Candy Pile Emblem","UI_Halloween19Reward1":"Edible Wristband","UI_Halloween19Reward10":"Blessed Outfit (Alex)","UI_Halloween19Reward11":"Glampire (Requires Vampire Terror)","UI_Halloween19Reward12":"Infected Note Emblem","UI_Halloween19Reward2":"Circus Chang","UI_Halloween19Reward3":"Ominous Victory Pose (Rachel)","UI_Halloween19Reward4":"Balloon Sword (Melee)","UI_Halloween19Reward5":"The Fallen Emblem","UI_Halloween19Reward6":"Hit Squad Outfit (Lisa)","UI_Halloween19Reward7":"Relic (Pistol)","UI_Halloween19Reward8":"Day of the Dead Outfit (Nina)","UI_Halloween19Reward9":"Possessed Defeat Pose (Hans)","UI_Halloween2018EventEnds":"la festa finisce: 12:00 tempo universale il lunedi 12 novembre","UI_Halloween2019EventEnds":"L'Evento Finisce: 21:00 PM UTC Lunedì 11 Novembre","UI_HalloweenDescription":"• Trova le caramelle nelle mappe per guadagnare Punti Halloween \\ n • Innocente: fuggi per ricevere il 50% di Bonus Caramelle \\ n • Infetto: ogni esecuzione dà il 25% di Bonus Caramelle \\ n • I punti di una partita sono basati sulle Caramelle raccolta moltiplicata per il Bonus Caramelle \\ n • Colleziona abbastanza punti per sbloccare gli aspetti a tema Halloween \\ n • I gettoni di Halloween offrono anche punti, così come i precedenti premi di Halloween","UI_HalloweenEvent":"Evento di Halloween","UI_HalloweenPoints":"Punti Halloween","UI_HalloweenPointsColon":"Punti di Halloween:","UI_HalloweenPromoDescription":"Gettoni di Halloween disponibili ora!","UI_HalloweenPromoTitle":"Felice Halloween!","UI_HalloweenRecommendation":"Ora sono disponibili i gettoni di Halloween!","UI_HalloweenRewardUnlocked":"Ricompensa di Halloween sbloccata","UI_HalloweenShop":"Negozio di Halloween","UI_HalloweenStash":"Scorta Halloween","UI_HalloweenStashPoints":"Scorta Punti Halloween","UI_HalloweenTitle":"Dolcetto o Scherzetto!","UI_HalloweenToken":"Gettone di Halloween","UI_HalloweenTokenInfo":"Durante l'evento di Halloween tutti i gettoni guadagnati e acquistati sono gettoni di Halloween. Quando li usi riceverai Punti Halloween per sbloccare i premi dell'evento, avrai anche la possibilità di sbloccare i premi di Halloween degli anni precedenti.","UI_HalloweenTokens":"Gettoni di Halloween","UI_Hard":"Difficile","UI_HardChallenge":"Sfida Difficile","UI_Hebrew":"Ebraico","UI_HelloCountryPromoDescription":"Ci piacerebbe sentirtelo dire ...","UI_HelloCountryPromoTitle":"Ciao!","UI_HighscoreRewards":"Tutti quelli che sono in classifica riceveranno un Gettone Bronzo & l'emblema di questa stagione\\nI Top 10 riceveranno inoltre un Gettone Gold & I Top 100 invece un Gettone Argento","UI_Highscores":"Classifiche","UI_HolidayReward0":"Emblema di Mezzanotte","UI_HolidayReward1":"Polsino Carne di Terrore","UI_HolidayReward10":"Mano Zombie","UI_HolidayReward11":"Demone","UI_HolidayReward2":"Secchio Caramelle in Testa (Alex)","UI_HolidayReward3":"La mia caramella! (Hans)","UI_HolidayReward4":"Emblema Caramella","UI_HolidayReward5":"Capelli da sposa (Lisa)","UI_HolidayReward6":"Gattino (Nina)","UI_HolidayReward7":"Pistola Carne di Infetto","UI_HolidayReward8":"Troppo avido(Rachel)","UI_HolidayReward9":"Zombie (Chang)","UI_HoverForDesc":"[ passa sopra per la descrizione ]","UI_HowMuchRep":"Quanta Rep vorresti dare?","UI_InQueue":"In coda","UI_IndefinitelyBanned":"Sei stato bannato dal matchmaking. Non sarai in grado di cercare una partita.","UI_Infected":"Infetto","UI_InfectedRewardBrackets":"(Ricompensa Infetto)","UI_InfectedRewards":"Ricompense Infetti","UI_InfectedSurvived":"Infetto sopravvissuto","UI_InfectedTaskUpper":"COMPITO INFETTI","UI_InfectedTip":"Consiglio per un Infetto","UI_InfectedTip0":"Disattiva le leve appena attivate per ritardare la progressione degli Innocenti","UI_InfectedTip1":"Raccogli le sacche di sangue per aumentare la forza del Terrore","UI_InfectedTip10":"Quando Infetto, tieni premuto 'V' per parlare con il tuo compagno, gli Innocenti non possono sentire","UI_InfectedTip11":"Le bugie sono un'arma potente","UI_InfectedTip12":"Puoi cambiare il tuo Terrore all'inizio del round tenendo premuto 'T'","UI_InfectedTip13":"Ogni Terrore ha un'abilità diversa e una serie di qualità","UI_InfectedTip2":"Trasformati durante il blackout e usa il sangue per uccidere gli innocenti","UI_InfectedTip3":"Previeni la fuga degli innocenti","UI_InfectedTip4":"Quando si attiva il periodo di furia alla fine la barra di sangue si riempie totalmente","UI_InfectedTip5":"Hai bisogno della Barra Terrore al massimo per poter uccidere","UI_InfectedTip6":"Ogni 5 secondi il tuo senso Terrore ti darà la posizione degli innocenti che corrono","UI_InfectedTip7":"Puoi cambiare chat da Innocenti a Infetti premendo il tasto Tab","UI_InfectedTip8":"Disattiva le leve e bevi le sacche di sangue quando non c'è nessuno nelle vicinanze","UI_InfectedTip9":"Le Informazioni evidenziate in rosso sulla tua interfaccia è disponibile solo per gli Infetti","UI_Innocent":"Innocente","UI_InnocentRewardBrackets":"(Ricompensa Innocente)","UI_InnocentRewards":"Ricompense Innocenti","UI_InnocentTaskUpper":"COMPITO INNOCENTI","UI_InnocentTip":"Consiglio per un Innocente","UI_InnocentTip0":"Attiva le leve per catturare gli obiettivi su ogni piano","UI_InnocentTip1":"Durante i blackout trova i fusibili per passare all'area successiva","UI_InnocentTip10":"L'antidoto è l'unico modo per riportare qualcuno che è stato giustiziato da un Terrore","UI_InnocentTip11":"Le sorgenti luminose sono più efficaci per sconfiggere i Terrori","UI_InnocentTip12":"Non puoi uccidere qualcuno che è in forma di Terrore","UI_InnocentTip13":"Premi 'E' per rianimare le persone che non hai abbattuto","UI_InnocentTip14":"Gli infetti in Forma Terrore possono vederti se inizi a correre durante il blackout","UI_InnocentTip15":"La torcia è un buon oggetto per bloccare i Terrori per un lungo periodo di tempo","UI_InnocentTip16":"L'iniezione letale è un buon modo per farsi amici e nemici allo stesso tempo","UI_InnocentTip17":"Solo la persona che utilizza lo scanner può vedere i risultati","UI_InnocentTip18":"Fai attenzione, ogni Terrore è potente in situazioni diverse","UI_InnocentTip2":"Tieni d'occhio gli altri in caso di attività sospette da parte degli Infetti","UI_InnocentTip3":"Colpisci un giocatore abbattuto per votare la sua eliminazione","UI_InnocentTip4":"Tieni premuto 'Q' per visualizzare informazioni utili","UI_InnocentTip5":"Non fidarti di nessuno, nemmeno di te stesso","UI_InnocentTip6":"Tieni premuto 'G' per utilizzare la chat rapida","UI_InnocentTip7":"1 su 3 persone sono Infette","UI_InnocentTip8":"Quando le porte si aprono ti conviene passare nella prossima zona rapidamente","UI_InnocentTip9":"Quando la scatola dei fusibili è stata riempita di fusibili, viene sbloccata la prossima zona","UI_InnocentsTrapped":"Gli Innocenti restanti sono rimasti intrappolati!","UI_InvalidCode":"Codice Invalido","UI_Knife":"Coltello","UI_Knife158":"Manganello di legno","UI_KnifeColon":"Coltello:","UI_LANOffline":"LAN (Offline)","UI_LastSeason":"Ultima Stagione","UI_LastSeasonRank":"Rank raggiunto la scorsa stagione:","UI_LearnMore":"Impara di più","UI_LegacyDescription":"•In anticipazione del nostro aggiornamento celebriamo la storia di Deceit con un evento Legacy!.\\n• Gioca ,guadagna EXP e colleziona i premi relativi al passato e al futuro di Deceit. \\n• Un grande aggiornamento arriverà il 5 Luglio!","UI_LegacyTitle":"Evento Legacy","UI_LegendaryCosmetic":"Cosmetico Leggendario","UI_LegendaryEmblem":"Emblema Leggendario","UI_LethallyInjected":"Ha Ucciso con un'Iniezione Letale","UI_LevelHighscore":"Punteggio più alto del Livello:","UI_LevelProgress":"Avanzamento del Livello","UI_Levels":"Livelli","UI_LoadingMainMenu":"Caricamento Menu Principale","UI_LoadingPlayerProfile":"Caricamento Profilo Giocatore","UI_LoadingPlayerProfileFailed":"Impossibile caricare il tuo profilo, perfavore controlla se sei collegato a Steam","UI_LoadingPlayerProfileFailedSub":"Se il problema persiste, controlla discord.gg/deceit","UI_Local":"Locale","UI_LockedUpper":"BLOCCATO","UI_LootBoothInstruction1":"Ottieni Gettoni salendo di livello e tramite il Negozio","UI_LootBoothInstruction1Updated":"Ottieni i Gettoni casualmente dalle Sfide o direttamente dal Negozio","UI_LootBoothInstruction2":"Lancia un Gettone al Game Master e ti presenterà 6 coppette di diversa rarità","UI_LootBoothInstruction2Updated":"Lancia 3 Gettoni al Game Master e ti presenterà 6 coppette di diverse rarità","UI_LootBoothInstruction3":"Tieni d'occhio le coppette più rare mentre vengono mescolate","UI_LootBoothInstruction3Updated":"Tieni d'occhio le coppette più rare mentre vengono mescolate","UI_LootBoothInstruction4":"Scegli una coppetta, ricevi la ricompensa al suo interno","UI_LootBoothInstruction4Updated":"Scegli 3 coppette e ricevi le ricompense al loro interno","UI_LootBoothToken":"Gettone","UI_LootBoothTokenUnlocked":"Gettone Mercante sbloccato!","UI_LootBoothTokens":"GETTONI MERCANTE","UI_LootBoothTokensDesc":"• Ricarica i tuoi gettoni per ottenere un dolce bottino\\n• Acquisisci crediti da premi duplicati\\n• I crediti possono essere spesi per premi specifici\\n• Disponibili in diversi pacchetti","UI_LumberyardMap":"Deposito di Legname","UI_ManorMap":"Il Maniero","UI_MatchHistory":"Cronologia Partite","UI_Medium":"Media","UI_MediumChallenge":"Sfida Media","UI_MerchComingSoon":"Real life cosmetics coming soon!","UI_MerchStore":"Negozio Gadget","UI_MerchStoreDesc":"• Dimostra il tuo amore per Deceit!\\n• Una collezione di prodotti esclusivi\\n• Tieniti aggiornato per rilasci in anteprima","UI_MoreInfo":"Più Informazioni","UI_NaughtyAndNicePoints":"Punti Buoni e Cattivi:","UI_NaughtyAndNicePointsNoColon":"Punti \"buono\" e \"cattivo\"","UI_NaughtyAndNicePointsRequiredColon":"Punti \"Buono\" e \"Cattivo\" Richiesti:","UI_NaughtyOrNice":"Buono o Cattivo?","UI_NaughtyPoints":"Punti Cattivo","UI_NaughtyPointsRequiredColon":"Punti cattivo richiesti:","UI_NeedMorePoints":"Hai bisogno di più punti per sbloccare questo perk.","UI_NewLootBooth":"Cambiamenti Recenti:\\n\\n• Il Mercante adesso dà 3 ricompense a partita e richiede 3 Gettoni per giocare.\\n\\n• Adesso ci sono maggiori probabilità di ottenere oggetti più rari!\\n\\n• I Gettoni possono essere comprati, e occasionalmente trovati nelle Sfide.\\n\\n• Stiamo lavorando su nuovi sistemi che offrono Gettoni, di cui parleremo prossimamente.\\n\\n• Adesso ricevi Crediti GM ogni volta che sali di livello, completi sfide, ottieni un cosmetico duplicato, o scambi un gettone con 100 Crediti nel Negozio.\\n\\n• I Crediti GM ti consentono di sbloccare cosmetici a tua scelta nella sezione del Profilo.","UI_Next":"Il prossimo","UI_NextChipAvailable":"Prossimo Frammento Disponibile Fra:","UI_NextEasterChallenge":"Prossima Sfida di Pasqua","UI_NextLootBoothToken":"Ricevi il prossimo gettone in:","UI_NextNaughtyRewardProgress":"Prossimo premio \"Cattivo\"","UI_NextNiceRewardProgress":"Prossimo premio da \"Buono\"","UI_NextPrestige":"Prestigio in:","UI_NextPrestigeBadge":"Nuovo Tesserino Prestigio","UI_NextPrestigeTitle":"Prossimo Prestigio","UI_NextRank":"Prossimo Rango","UI_NextRewardProgress":"Prossimo progresso per il premio","UI_NextSafeRank":"Nuovo Rank Sicuro","UI_NextToken":"Prossimo Gettone","UI_NicePoints":"Punti Buono","UI_NicePointsRequiredColon":"Punti \"Buono\" richiesti:","UI_Nickname":"Nickname","UI_NoActiveChallenges":"[ Nessuna Sfida Attiva]","UI_NoEmptySlots":"Nessuno Slot Vuoto","UI_NoEscapes":"Nessuno è fuggito","UI_NoNotifications":"Nessuna notifica","UI_NoPerksSelected":"Nessun perk selezionato","UI_NoTokensLeft":"Nessun Gettone Rimanente","UI_NotClaimed":"Non ancora ottenuto","UI_NotClaimedBrackets":"(Non Ottenuto)","UI_NotEnoughConnected":"Non ci sono Abbastanza Giocatori Connessi","UI_NoteTokens":"Nota: i gettoni saranno usati nella cassa per sbloccare sistemi di ricambio","UI_Notification_Character0Level":"Alex è ora livello:","UI_Notification_Character1Level":"Chang è ora livello:","UI_Notification_Character2Level":"Lisa è ora livello:","UI_Notification_Character3Level":"Rachel è ora livello:","UI_Notification_CharacterLevelTitle":"Aumento di Livello","UI_Notification_Chest":"Hai ricevuto un Gettone","UI_Notification_ChestTitle":"Cassa","UI_Notification_CompletedChallenge":"Hai completato la sfida:","UI_Notification_CompletedChallengeTitle":"Sfida","UI_Notification_FirstGameToday":"Hai ricevuto esperienza bonus per la prima partita del giorno!","UI_Notification_FirstGameTodayTitle":"Prima Partita Del Giorno","UI_Notification_LobbyJoinFail":"Non si è potuto entrare nel gruppo","UI_Notification_LobbyJoinFailTitle":"Entrata nel gruppo fallita","UI_Notification_OutOfDate":"Il tuo gioco non è aggiornato, per favore aggiornalo tramite Steam","UI_Notification_OutOfDateTitle":"Non è aggiornato","UI_Notification_PartySizeInvalid":"Non puoi giocare in classificata con più di 2 giocatori nella tua squadra.","UI_Notification_Prestige":"Congratulazioni, hai raggiunto il prestigio! Mostra il tuo nuovo distintivo.","UI_Notification_RankDown":"Sei stato retrocesso al Rank:","UI_Notification_RankDownTitle":"Retrocesso","UI_Notification_RankUp":"Sei stato promosso al Rank:","UI_Notification_RankUpTitle":"Promosso","UI_Notification_ReportActionedContent":"La tua recente segnalazione è stata esaminata e il giocatore colpevole è stato punito appropriatamente. Grazie per il tuo aiuto!","UI_Notification_ReportActionedTopic":"Segnalazione Esaminata","UI_Notification_SummaryScreen":"Impossibile iniziare la coda se qualcuno del gruppo si trova nella schermata di riepilogo del gioco","UI_Notification_SummaryScreen_Title":"Nella Schermata di Riepilogo","UI_ObjectiveCapture":"Tipo di Obiettivo: Punto di Cattura","UI_ObjectiveDouble":"Tipo di Obiettivo: Doppio","UI_ObjectiveTarget":"Tipo di Obiettivo: Tiro al Bersaglio","UI_ObtainedAntidote":"Ha Ottenuto un Antidoto","UI_ObtainedCamera":"Ha Ottenuto una Fotocamera","UI_ObtainedInspectionKit":"Ha Ottenuto un Kit di Ispezione","UI_ObtainedLethalInjection":"Ha Ottenuto un'Iniezione letale","UI_ObtainedShotgun":"Ha Ottenuto un Fucile","UI_ObtainedTorch":"Ha Ottenuto una Torcia","UI_ObtainedTracker":"Ha Ottenuto un Localizzatore","UI_ObtainedTrap":"Ha Ottenuto una Trappola","UI_OnBunnysShoulders":"Sulle spalle del Coniglio\n","UI_OnBunnysShouldersTooltip":"Un completo per Chang","UI_OpenSteam":"Aprire Steam nel tuo browser?","UI_OpenSteamText":"Apri Steam","UI_OpenTutorial":"Aprire il Tutorial nel tuo browser?","UI_OrUpper":"OPPURE","UI_OutOfDate":"Il tuo gioco non è aggiornato: aggiorna per continuare","UI_Outfit":"Completo","UI_Owned":"Posseduto","UI_PageColon":"Pagina:","UI_PartyInGame":"I membri del gruppo sono ancora in gioco. Vuoi lasciare il gruppo?","UI_PartyInviteSent":"Invito al party inviato","UI_PartyInviteSentTo":"Invito al party inviato a:","UI_PartyServerEndpointConnectionFailed":"Errore durante il tentativo di inizializzare la connessione all'endpoint","UI_PartyStillInGame":"Membri del gruppo In-game","UI_PastelSuit":"Completo Pastello","UI_PastelSuitTooltip":"Un completo per Alex","UI_Perk":"Perk","UI_PerkDescription_1":"La fotocamera ha un flash extra","UI_PerkDescription_10":"Se usi l'antidoto su qualcuno, tutti i Terrori nelle vicinanze saranno abbattuti","UI_PerkDescription_11":"Acquisisci il 15% di velocità di movimento quando quando sei nel gas e quando l'uscita è aperta","UI_PerkDescription_13":"In forma Terrore ti muovi il 10% più velocemente quando ti muovi verso Innocenti che trasportano fusibili","UI_PerkDescription_14":"Trasformati dentro e fuori dal Terrore più silenziosamente","UI_PerkDescription_17":"Gli attacchi a distanza ravvicinata con il coltello fanno più danni","UI_PerkDescription_18":"I Localizzatori durano il 50% in meno su di te","UI_PerkDescription_19":"Hai più probabilità di raccogliere più munizioni durante la raccolta","UI_PerkDescription_2":"Gli obiettivi attivi che si trovano entro 15 metri da te sono segnalati, anche se non hai aiutato ad attivarli","UI_PerkDescription_21":"Rigenera lentamente la salute nel tempo","UI_PerkDescription_23":"Rinasci con il 100% di armatura","UI_PerkDescription_24":"Prendi il 25% di danni in meno in forma Terrore","UI_PerkDescription_25":"I Terrori vedono la tua posizione per meno tempo quando percepiscono i tuoi movimenti","UI_PerkDescription_26":"Se rianimi qualcuno vedrai la sua posizione per 15 secondi","UI_PerkDescription_27":"Le leve che attivi richiedono più danni per essere distrutte","UI_PerkDescription_29":"Di notte vengono evidenziate tutte le sacche di sangue accessibili","UI_PerkDescription_3":"La tua vista è migliorata nel buio","UI_PerkDescription_30":"Se rinascerai in forma umana perderai solo 1/2 fetta di forza Terrore","UI_PerkDescription_31":"Durante la forma Terrore gli Innocenti vengono evidenziati ogni 4 secondi anziché 5","UI_PerkDescription_32":"Guadagni metà barra di forza Terrore per ogni obiettivo che disattivi","UI_PerkDescription_33":"Gli oggetti consubabili sono evidenziati da più lontano","UI_PerkDescription_34":"Impieghi il 25% di tempo in meno per aprire la porta di fuga","UI_PerkDescription_35":"Ti muovi il 35% più velocemente dopo aver abbattuto un terrore. (Decade dopo 3 secondi)","UI_PerkDescription_36":"Per ogni fusibile che inserisci in un quadro riduci il tempo dell'apertura della porta di 2 secondi","UI_PerkDescription_37":"Le pistole infliggono il 25% di danni aggiuntivi quando colpiscono bersagli in testa","UI_PerkDescription_38":"Inizi la partita con un caricatore pieno nella tua pistola","UI_PerkDescription_39":"Riesci a vedere i nomi degli altri giocatori nel buio","UI_PerkDescription_4":"Ti muovi il 10% più velocemente nel buio","UI_PerkDescription_40":"Posizioni le trappole più velocemente","UI_PerkDescription_41":"Ricarichi più velocemente le tue armi","UI_PerkDescription_42":"Le fotocamere sono il 10% più efficaci contro i Terrori","UI_PerkDescription_43":"Ogni volta che rinasci guadagni il 25% di armatura","UI_PerkDescription_44":"Hai più difficoltà a vedere al buio ma applichi il 5% di danno in più","UI_PerkDescription_45":"Se completi per primo un obbiettivo guadagni vita e armatura al massimo","UI_PerkDescription_46":"Spari più velocemente con le armi","UI_PerkDescription_47":"Quando hai uguale o meno del 50% di vita i tuoi colpi infliggono il 10% di danno in più","UI_PerkDescription_48":"I proiettili hanno una probabilità del 20% di tornare a colpire un bersaglio","UI_PerkDescription_49":"Quando tiri una leva, occorrono 5 secondi prima che l'obiettivo diventi attivo, dandoti il tempo di arrivare prima","UI_PerkDescription_5":"I colpi alle spalle infliggono il 10% di danno in più","UI_PerkDescription_50":"Incrementa il raggio d'azione della trappole e la velocità di esplosione","UI_PerkDescription_51":"Non perdi oggetti se vieni abbattuto","UI_PerkDescription_52":"Una volta abbattuto, i tuoi voti aggiuntivi aumentano il tempo di respawn di 4 secondi anziché 5","UI_PerkDescription_53":"Dopo aver completato un obiettivo, ti verrà mostrata brevemente la posizione delle leve disponibili per l'attivazione","UI_PerkDescription_54":"Quando guardi una sacca di sangue presa puoi vedere quando è stata bevuta da un infetto","UI_PerkDescription_55":"Ottieni una notifica sulle trappole quando ti fermi vicino a loro in forma umana","UI_PerkDescription_56":"Ottieni un bonus sulla velocità di movimento quando esci da una presa d'aria","UI_PerkDescription_57":"C'è una probabilità del 10% di distruggere una leva instantaneamente","UI_PerkDescription_58":"Ottieni una mezza porzione di forza terrore quando raccogli una voce del diario","UI_PerkDescription_59":"Ottieni la salute completa del Terrore quando uccidi qualcuno","UI_PerkDescription_6":"Riceverai una notifica su chi ha preso un obiettivo che hai attivato","UI_PerkDescription_60":"Fai meno rumore quando bevi dalle sacche di sangue","UI_PerkDescription_61":"Devi essere molto vicino affinchè le trappole si attivino","UI_PerkDescription_62":"In forma Terrore subisci il 10% in meno di danni, ma ti muovi il 10% più lentamente","UI_PerkDescription_63":"La trasformazione in forma di Terrore richiede meno tempo","UI_PerkDescription_64":"I passi degli altri giocatori sono più rumorosi in forma Terrore","UI_PerkDescription_65":"Dopo aver bevuto una sacca di sangue, ti verranno mostrate brevemente altre sacche di sangue disponibili","UI_PerkDescription_66":"Dopo essere respawnato in forma Terrore, puoi vedere il giocatore che ti ha abbattuto per 5 secondi","UI_PerkDescription_67":"Inizia il gioco con metà barra di forza Terrore","UI_PerkDescription_68":"Con la barra Terrore piena quando le luci sono accese, puoi vedere gli Innocenti","UI_PerkDescription_69":"Il tuo senso del terrore mette evidenzia i giocatori con fusibili che non stanno correndo","UI_PerkDescription_7":"Puoi vedere gli oggetti delle persone abbattute sotto il loro nome","UI_PerkDescription_70":"Ottieni una fetta di forza terrore se qualcuno che hai giustiziato viene salvato con un antidoto","UI_PerkDescription_71":"Quando sei infuriato e in forma di terrore puoi vedere tutti gli Innocenti","UI_PerkDescription_72":"Rinasci più velocemente quando vieni abbattuto in forma Terrore","UI_PerkDescription_73":"Le torce si ricaricano lentamente quanto le luci sono accese","UI_PerkDescription_74":"I kit medici curano 25 punti salute istantaneamente quando raccolti","UI_PerkDescription_75":"Puoi piazzare i localizzatori sulle sacche di sangue, mostrando il contorno dello stato della sacca. Questo localizzatore è visibile solo a te e viene distrutto se subisce danni.","UI_PerkDescription_76":"Puoi riprendere le tue trappole dopo averle piazzate","UI_PerkDescription_77":"Guadagna metà barra terrore quando vieni rianimato da un giocatore innocente","UI_PerkDescription_8":"Se sei coinvolto in un voto superato, c'è la possibilità che ti venga detto se la persona era un infetto. Solo una persona può essere informata per voto .","UI_PerkFail":"Sbloccaggio perk fallito.","UI_PerkName_1":"Cheese","UI_PerkName_10":"Seconda Chance","UI_PerkName_11":"Panico!","UI_PerkName_13":"Assetato di Sangue","UI_PerkName_14":"Invisibile","UI_PerkName_17":"Macellaio","UI_PerkName_18":"Evasione","UI_PerkName_19":"Spazzino","UI_PerkName_2":"Preveggenza","UI_PerkName_21":"Rimbalzo","UI_PerkName_23":"Veterano","UI_PerkName_24":"Corazza Mutante","UI_PerkName_25":"Passo Leggero","UI_PerkName_26":"Sorveglianza","UI_PerkName_27":"Testardo","UI_PerkName_29":"Sesto senso","UI_PerkName_3":"Occhi di Gatto","UI_PerkName_30":"Parsimonioso","UI_PerkName_31":"Sensi intensificati","UI_PerkName_32":"Spugna divertente","UI_PerkName_33":"Saccheggiatore","UI_PerkName_34":"Artista della Fuga","UI_PerkName_35":"Scatto","UI_PerkName_36":"Ladro del Tempo","UI_PerkName_37":"Pensiero critico","UI_PerkName_38":"Colpo in canna","UI_PerkName_39":"Occhio spia","UI_PerkName_4":"Adrenalina","UI_PerkName_40":"Trappola Turbo","UI_PerkName_41":"Gioco di Prestigio","UI_PerkName_42":"Ottima Illuminazione","UI_PerkName_43":"Prima Posizione","UI_PerkName_44":"Colpo vagante","UI_PerkName_45":"Metticela tutta","UI_PerkName_46":"Grilletto veloce","UI_PerkName_47":"Frenetico","UI_PerkName_48":"Magnete","UI_PerkName_49":"Problemi di fiducia","UI_PerkName_5":"Traditore","UI_PerkName_50":"Trappola Innescata","UI_PerkName_51":"Avaro","UI_PerkName_52":"Indifferente","UI_PerkName_53":"Prego Signore","UI_PerkName_54":"Detective","UI_PerkName_55":"Fai attenzione","UI_PerkName_56":"Sorpresa","UI_PerkName_57":"Punto debole","UI_PerkName_58":"Sapere è potere","UI_PerkName_59":"Sanguisuga","UI_PerkName_6":"Eroe non conosciuto","UI_PerkName_60":"Bevitore Silenzioso","UI_PerkName_61":"Più vicino","UI_PerkName_62":"Juggernaut","UI_PerkName_63":"Incontrollabile","UI_PerkName_64":"Predatore","UI_PerkName_65":"Sete di Sangue","UI_PerkName_66":"Vendetta","UI_PerkName_67":"Aperitivo","UI_PerkName_68":"Avvisato","UI_PerkName_69":"Bloccato","UI_PerkName_7":"Perquisire","UI_PerkName_70":"Rabbia Repressa","UI_PerkName_71":"Ultima risata","UI_PerkName_72":"Impaziente","UI_PerkName_73":"Energia Solare","UI_PerkName_74":"Pronta Guarigione","UI_PerkName_75":"Avvistamento","UI_PerkName_76":"Ridistribuzione","UI_PerkName_77":"Rivitalizzato","UI_PerkName_8":"Interrogazione","UI_PerkReward":"Raggiungi l'ultimo perk nell'albero prima della fine della stagione per ricevere questo emblema","UI_PerkRewardImproved":"Sblocca tutti i perk nell'albero prima della fine della stagione per ricevere l'emblema migliore","UI_PerkTree":"Albero dei Perk","UI_PerkTreeUpper":"ALBERO DEI PERK","UI_Perks":"Perk","UI_PerksDetails":"• Mentre giochi guadagni punti pari al tuo guadagno in EXP\\n• Usa questi punti per sbloccare perk nell'albero\\n• Ogni stagione l'albero dei perk cambia, resettando i tuoi progressi\\n• Tuttavia, i punti spesi fino alla quinta fila verranno trasferiti alle nuove stagioni\\n• Sblocca un perk nell'ultima riga della stagione per sbloccare l'emblema di quell'albero \\n• Sbloccando un perk aumenta il costo degli altri della stessa riga","UI_PermTip":"Oggetti di luce come la fotocamera e la torcia possono essere usati per stordire i Terrori che si avvicinano durante la notte.","UI_Pistol":"Pistola","UI_PistolColon":"Pistola:","UI_PlatinumBanner":"Banner Platino Raggiunto","UI_Play1Game":"Gioca 1 partita","UI_PlayWithDevEmblemDesc":"Hai sbloccato un emblema per aver vinto una partita con uno sviluppatore!","UI_Players":"Giocatori","UI_PlayersEndBracket":"Giocatori)","UI_PlayersFound":"Giocatori Trovati:","UI_PlayersInRegion":"Giocatori Online nella tua Regione:","UI_PlayersOnline":"Giocatori Online","UI_PointsColon":"Punti:","UI_PointsRequiredColon":"Punteggio Richiesto:","UI_PrepareToConnect":"Preparazione alla connessione ...","UI_Prestige":"Prestigio","UI_Previous":"Precedente","UI_PreviousSeason":"Rank nella stagione precedente","UI_Previously":"Precedente","UI_ProcessingDot":"In corso...","UI_Production":"Produzione","UI_ProfileCosmeticsDescription":"Sblocca aspetti per ogni personaggio attraverso il Mercante o utilizzando i tuoi crediti di gioco acquisiti.","UI_ProfileLevelDescription":"Visualizza i tuoi progressi di esperienza.","UI_ProfileMatchHistoryDescription":"Controlla le partite recenti.","UI_ProfileNotesDescription":"Raccogli le voci del diario sparse per le mappe. Una volta trovati, leggili per scoprire di più sulla storia delle cavie.","UI_ProfileRankDescription":"Il Raggiungimento del Rank Diamond porta a essere posizionati nella Classifica Elo. Sblocca i premi per la posizione finale del rank ogni mese.","UI_ProfileRepDescription":"Guarda quanto sei popolare nei punteggi più alti della reputazione.\\n\\n Elargisci reputazione alla fine di una partita o direttamente sul loro profilo.","UI_ProfileStatsDescription":"Visualizza le statistiche del tuo account.","UI_ProfileTraitsDescription":"I Perk offrono modifiche al tuo stile di gioco. Puoi sbloccarli con l'EXP che acquisisci e possono essere attivati dal dall'albero perk di ogni mese.","UI_ProgressColon":"Progresso:","UI_ProgressFurther":"Devi avanzare ulteriormente nell'albero prima di poter sbloccare questo perk.","UI_Promote":"Promuovi Come Host","UI_Purchase":"Acquista","UI_QA":"QA","UI_RankExplained":"Arriva al Rank Diamante per competere con i giocatori più forti.","UI_RankHighscore":"Punteggio più alto del Rank:","UI_RankProgress":"Progresso di Rank","UI_RankedLocked":"Classificate non ancora sbloccate","UI_RankedXPDifference":"(+10% EXP)","UI_Ranking":"Ranking","UI_RareCosmetic":"Cosmetico Raro","UI_RareEmblem":"Emblema Raro","UI_Rarity":"Rarità","UI_ReachedMaxPrestige":"Raggiunto il prestigio massimo","UI_ReachedMaxRank":"Raggiunto il rango massimo in questa season","UI_ReceiveGMCredits":"Ricevi 10 Crediti GM ogni volta che sali di livello","UI_ReceiveLootBoothToken":"RIcevi un Gettone ogni volta che aumenti di livello","UI_RecommendedPackage":"Consigliato!","UI_RecommendedUpper":"CONSIGLIATO","UI_Redeem":"Riscatta codice","UI_RedeemCode":"Riscatta Codice","UI_Region0":"Nord America / Europa","UI_Region4":"Asia / Pacifico","UI_Rep":"Rep","UI_RepDescription":"Alla fine di ogni partita casuale e classificata puoi selezionare un giocatore a cui dare un punto reputazione. Puoi anche dare un rep aggiuntivo ai giocatori nella pagina del loro profilo usando i crediti GM.","UI_RepTitle":"Reputazione","UI_ReportSent":"La tua segnalazione è stata inviata per la revisione.","UI_Reputation":"Reputazione","UI_ReputationFailCredits":"Hai bisogno di più crediti per comprare Reputazione","UI_ReputationFailGeneral":"Errore. Acquisto Reputazione Fallito.","UI_ReputationGiven":"Reputazione inviata con successo!","UI_ReputationHighscore":"Punteggio più alto della Reputazione:","UI_ReputationProgress":"Progresso Reputazione","UI_ReputationReceived":"Reputazione Ricevuta","UI_ReputationReceivedFrom":"Reputazione Ricevuta da :","UI_Requires1Token":"RICHIEDE 1 ALTRO GETTONE PER GIOCARE","UI_Requires1XmasPoint":"Richiede un singolo punto \"Buono\" o \"Cattivo\"","UI_Requires2Token":"RICHIEDE ALTRI 2 GETTONI PER GIOCARE","UI_RequiresLevelColon":"Richiede il Livello:","UI_RequiresRank0":"Richiesto Rank 0","UI_RequiresVampireDLC":"Richiede il DLC del Vampiro","UI_RequiresWerewolfDLC":"DLC Licantropo Richiesto","UI_Reroll":"Riassegna","UI_RerollDesc":"Genera una sfida sostitutiva con la stessa difficoltà e lo stesso tempo di scadenza.","UI_Reset":"Ripristina","UI_ResultsInfected":"Risultati: Infetto","UI_ResultsInnocent":"Risultati: Innocente","UI_ResultsUnknown":"Risultati: Sconosciuto","UI_ReturningToMenu":"Ritorno al Menu Principale","UI_RewardChoice":"Scelta Ricompensa","UI_RewardHistory":"Cronologia dei Premi","UI_RewardName":"Ricompensa Nome","UI_Rewards":"Ricompense","UI_RewardsUpper":"RICOMPENSE","UI_S":"SCONTO","UI_Scanned":"Scannerizzato","UI_SearchingInRegion":"Giocatori nel server ricercato:","UI_SearchingUpper":"RICERCANDO","UI_SeasonEndsColon":"Fine Stagione:","UI_SeasonRewards":"Premi Stagione","UI_SeasonRewards1":"Premi Stagione Uno","UI_SeasonRewards10":"Premi Stagione Dieci","UI_SeasonRewards11":"Premi Stagione Undici","UI_SeasonRewards12":"Premi Stagione Dodici","UI_SeasonRewards2":"Premi Stagione Due","UI_SeasonRewards3":"Premi Stagione Tre","UI_SeasonRewards4":"Premi Stagione Quattro","UI_SeasonRewards5":"Premi Stagione Cinque","UI_SeasonRewards6":"Premi Stagione Sei","UI_SeasonRewards7":"Premi Stagione Sette","UI_SeasonRewards8":"Premi Stagione Otto","UI_SeasonRewards9":"Premi Stagione Nove","UI_Seasonal":"Stagionale","UI_SeasonalRankHighscore":"Classifica ELO Stagionale","UI_SecondAreaUnlocked":"Seconda area sbloccata","UI_SecondGroupPrize":"Gettoni Argento & Bronzo","UI_Select3Cups":"Scegli 3 coppette!","UI_SelectACup":"Seleziona una tazza!","UI_SelectPreviousRowFirst":"Prima devi selezionare un Perk del ramo precedente","UI_ServerColon":"Server:","UI_SetNickname":"Imposta Nickname","UI_SettingUp":"Caricamento","UI_Share":"Condividi","UI_ShareDesc":"Consenti agli altri giocatori nella tua partita di aiutarti a completare la sfida.","UI_SharedBrackets":"(Condivisa)","UI_SilverBanner":"Banner Silver Raggiunto","UI_SoloDuo":"Solo / Duo","UI_SomeoneDestroyedAntidote":"Qualcuno ha Distrutto una leva per un Antidoto","UI_SomeoneDestroyedCamera":"Qualcuno ha Distrutto una leva per una Fotocamera","UI_SomeoneDestroyedInspectionKit":"Qualcuno ha Distrutto una leva per un Kit di Ispezione","UI_SomeoneDestroyedLethalInjection":"Qualcuno ha Distrutto una leva per un'Iniezione Letale","UI_SomeoneDestroyedShotgun":"Qualcuno ha Distrutto una leva per un Fucile","UI_SomeoneDestroyedTorch":"Qualcuno ha Distrutto una leva per una Torcia","UI_SomeoneDestroyedTracker":"Qualcuno ha Distrutto una leva per un Localizzatore","UI_SomeoneDestroyedTrap":"Qualcuno ha Distrutto una leva per una Trappola","UI_SomeoneDrankBlood":"Qualcuno ha Bevuto del Sangue","UI_SomeoneExecuted":"Qualcuno ha Ucciso","UI_Sound":"Audio","UI_Source":"Fonte","UI_SpecialChristmasEmblem":"Special Christmas Emblem","UI_SpecialChristmasEmblemDescription":"• For those that go above and beyond we've created something special\\n• A highly exclusive emblem only achievable this Christmas\\n• To unlock it earn the required amount of points before the end of the event","UI_SpecialEasterEmblem":"Icona di Pasqua Esclusiva","UI_SpecialEasterEmblemDescription":"• Per coloro che vogliono andare ancora oltre abbiamo creato qualcosa di speciale\\n• Un emblema molto esclusivo ottenibile solo questa Pasqua\\n• Per sbloccarlo guadagna un totale di 250000 punti prima della fine dell'evento","UI_SpecialHalloweenEmblem":"Emblema di Halloween esclusivo","UI_SpecialHalloweenEmblemDescription":"• Per coloro che vanno al di là e al di sopra di noi abbiamo creato qualcosa di speciale \\ n • Un emblema altamente esclusivo che si può ottenere solo in questo Halloween","UI_SpecialThanks":"Ringraziamenti Speciali","UI_SpecialXmasEmblem":"Emblema speciale di Natale","UI_Sprays":"Spray","UI_SpringAttire":"Abito Primaverile","UI_SpringAttireTooltip":"Un completo per Rachel","UI_StartLearning":"Inizia","UI_StartUpper":"START","UI_StashConvertToPoints":"Adesso che hai sbloccato il Pass dell'Evento di Pasqua tutti gli attuali ed i futuri Punti della Scorta saranno convertiti direttamente in Punti Pasquali.","UI_StashConvertToPointsTitle":"Scorta dell'Evento Sbloccata","UI_StashTooltip":"La tua scorta raccoglie Punti Pasquali addizionali da tutte le fonti. Sbloccando il Pass dell'Evento di Pasqua ottieni l'accesso alla tua scorta e a tutti i punti che finiscono lì da ora in poi","UI_StashUnlocked":"Scorta Sbloccata","UI_Statistics":"Statistiche","UI_Step":"Step","UI_StoleAntidote":"Ha Rubato un Antidoto da","UI_StoleCamera":"Ha Rubato una Fotocamera da","UI_StoleInspectionKit":"Ha Rubato un Kit di Ispezione da","UI_StoleLethalInjection":"Ha Rubato un'Iniezione Letale da","UI_StoleShotgun":"Ha Rubato un Fucile da","UI_StoleTorch":"Ha Rubato una Torcia da","UI_StoleTracker":"Ha Rubato un Localizzatore da","UI_StoleTrap":"Ha Rubato una Trappola da","UI_Store":"Negozio","UI_StoreProductReceived":"Prodotto de negozio ricevuto","UI_StoreUpper":"NEGOZIO","UI_StoryHistory":"[ leggi la cronologia della storia ]","UI_StoryProgress":"Progresso Storia","UI_SwitchCharacter":"Cambia Personaggio","UI_SwitchTerror":"Cambia Terrore","UI_TaskUpper":"COMPITO","UI_TasksUpper":"OBIETTIVI","UI_TaughtSlot":"Slot Acquisito","UI_Technology":"Tecnologia","UI_TemporarilyBanned":"Sei stato bannato dal matchmaking. Non sarai in grado di cercare una partita per","UI_TemporaryCrateSystem":"Nota: questo sistema verrà rimpiazzato presto","UI_TerrorBundles":"BUNDLE TERRORI","UI_TerrorBundlesDesc":"• Nuove forme terrore da sbloccare\\n• Cosmetici esclusivi\\n• Gettoni e Crediti GM","UI_TerrorCosmetic297":"Labrador","UI_TerrorCosmetic298":"Lupo Bianco","UI_TerrorCosmetic299":"Volpe","UI_TerrorCosmetic300":"Barboncino","UI_TerrorCosmetic301":"Iena","UI_TerrorCosmetic302":"Pittura di Guerra","UI_TerrorCosmetic303":"Mandrillo","UI_TerrorCosmetic304":"Orangotango","UI_TerrorCosmetic305":"Bestiale","UI_TerrorCosmetic306":"Nervoso","UI_TerrorCosmeticColon":"Aspetti Terrore:","UI_TerrorForms":"Forme del Terrore","UI_TerrorSkin":"Skin Terrore","UI_TheArcticUpper":"L'ARTICO","UI_TheArcticUpperHalloween":"IL ARTICO SPAVENTOSO","UI_TheAsylumUpper":"MANICOMIO","UI_TheAsylumUpperHalloween":"AHHHHHH-SILO","UI_TheForestUpper":"FORESTA","UI_TheForestUpperHalloween":"IL BOSCO MAGICO","UI_TheLumberyardUpper":"IL DESPOSITO DI LEGNAME","UI_TheManorUpper":"IL MANIERO","UI_TheManorUpperHalloween":"IL MANIERO SPETTRALE","UI_ThirdAreaUnlocked":"Terza area sbloccata","UI_ThirdBirthdayLitEmblemDesc":"Hai sbloccato un emblema per aver giocato durante il terzo compleanno di Deceit!","UI_ThirdBirthdayUnlitEmblemDesc":"Hai sbloccato l'emblema segreto giocando durante il terzo compleanno di Deceit!","UI_ThirdGroupPrize":"Gettoni Bronzo","UI_TimeDate":"Ora & Data","UI_TimeRemainingColon":"Tempo rimanente:","UI_Token10":"10 Gettoni","UI_Token10Tooltip":"Questo pacchetto contiene:\\n• 10 Gettoni\\n• 100 Crediti GM","UI_Token110":"110 Gettoni","UI_Token110Tooltip":"Questo pacchetto contiene:\\n• 110 Gettoni\\n• 1120 Crediti GM","UI_Token25":"25 Gettoni","UI_Token25Tooltip":"Questo pacchetto contiene:\\n• 25 Gettoni\\n• 250 Crediti GM","UI_Token3":"3 Gettoni","UI_Token55":"55 Gettoni","UI_Token55Tooltip":"Questo pacchetto contiene:\\n• 55 Gettoni\\n• 550 Crediti GM","UI_TokenTopUp":"Ricarica Gettoni","UI_Tokens":"Gettoni","UI_TokensUpper":"GETTONI","UI_TooMuchChocolate":"Troppo Cioccolato","UI_TooMuchChocolateTooltip":"Una posa di sconfitta per Hans","UI_TotalStashCollected":"SCORTA TOTALE RACCOLTA","UI_Tracked":"Localizzato","UI_TraitSlot":"Slot Perk","UI_Traits":"Perks","UI_Tulip":"Tulipano","UI_TulipTooltip":"Una skin coltello per tutti i personaggi umani","UI_TutorialVideo":"Video Turorial","UI_TutorialVideos":"Video Turorial","UI_TwitchAuthDescription":"Autentica il tuo account Twitch in modo da poter acquistare pacchetti attraverso il negozio Twitch.","UI_TwitchAuthenticate":"Autentica il tuo account Twitch","UI_TwitchOpenInBrowser":"Aprire Twitch nel tuo browser?","UI_TwitchOpenStore":"Apri il Negozio di Twitch","UI_TwitchOpenStoreInBrowser":"Aprire il Negozio di Twitch nel tuo browser?","UI_TwitchOptions":"Opzioni Twitch","UI_TwitchViewStreamers":"Guarda in diretta gli stream","UI_UncommonCosmetic":"Cosmetico Non Comune","UI_UncommonEmblem":"Emblema Non Comune","UI_Unfriend":"Rimuovi dagli amici","UI_Unknown":"Sconosciuto","UI_UnlockColon":"Sbloccare:","UI_UnlockDiamond":"Sbloccato al Rank Diamante","UI_UnlockRank":"Sbloccato al livello 12","UI_UnlockUpper":"SBLOCCARE","UI_Unlocked":"Sbloccato","UI_UnlockedAt100":"Sbloccato al livello 100","UI_UnlockedExclamation":"Sbloccato!","UI_UnlockedTheEscape":"Fuga Sbloccata","UI_Unlocking":"Sblocco.....","UI_Unlocks":"Sbloccati","UI_Unranked":"Non Classificato","UI_UnrankedBanner":"Banner Non Classificato","UI_UserInterface":"Interfaccia Utente","UI_VPColon":"Posa Vittoria:","UI_Vampire":"Vampiro","UI_VampireBundleTooltip":"Questo pacchetto contiene:\\n• Esclusivo: Terrore Vampiro Giocabile\\n• Esclusivo: Maglietta 'You Suck'\\n• Esclusivo: Arma da Mischia Picchetto\\n• Esclusivo: Emblema Vampiro\\n• 10 Gettoni\\n• 200 Crediti GM","UI_VampireCosmeticColon":"Cosmetici Vampiro","UI_VampirePack":"PACK VAMPIRO","UI_VampirePackDesc":"• Terrore Vampiro\\n• Esclusivo: Arma da Mischia, Maglietta e Emblema\\n• 10 Gettoni\\n• 200 Crediti da spendere in altri cosmetici","UI_VampirePackPromo":"NUOVO Pacchetto Vampiro","UI_VampirePackPromoDescription":"Affonda i denti in questo DLC Terrore","UI_VersionNumber":"v4.4.1","UI_VeryHard":"Molto Difficile","UI_VeryHardChallenge":"Sfida Molto Difficile","UI_Victory":"VITTORIA","UI_VictoryPose":"Posa di Vittoria","UI_VictoryPoses":"Pose Vittoria","UI_Video":"Video","UI_Videos":"Video","UI_ViewDailyXPHighscore":"Controlla la Classifica Giornaliera EXP","UI_ViewProfile":"Visualizza Profilo","UI_ViewProfileLower":"Visita profilo","UI_ViewRankHighscore":"Controlla la Classifica dei Ranghi","UI_ViewReputationHighscore":"Controlla la Classifica Reputazione","UI_VoiceActors":"Voce Attori","UI_WardrobeColon":"Armadio:","UI_WarningChainBreak":"Devi collegare i tuoi perk.","UI_WasVotedOut":"È Stato Votato","UI_Werewolf":"Licantropo","UI_WerewolfBundleTooltip":"Questo pacchetto contiene:\\n• Esclusivo: Terrore Licantropo Giocabile\\n• Esclusivo: Arma da Mischia Machete\\n• Esclusivo: Maglietta 'BewereTerror'\\n• Esclusivo: Maglietta 'WereTerror'\\n•Esclusivo: Emblema Lupo\\n• 10 Gettoni\\n• 200 Crediti GM","UI_WerewolfCosmeticColon":"Skin Licantropo:","UI_WerewolfPack":"PACCHETTO LICANTROPI","UI_WerewolfPackDesc":"• Terrore Licantropo\\n • Esclusivo: Arma da mischia, maglietta ed emblema\\n• 10 gettoni \\n• 200 Crediti da spendere in altri cosmetici","UI_WhatLootBooth":"Cos'è il mercante?","UI_WinRateColon":"Percentuale di Vittoria:","UI_Wristband":"Orologio","UI_WristbandColon":"Braccialetto:","UI_XP1Tooltip":"Guadagna un Bonus EXP del 50% per 1 giorno da tutte le fonti di EXP","UI_XP3Tooltip":"Guadagna un Bonus EXP del 50% per 3 giorni da tutte le fonti di EXP","UI_XP7Tooltip":"Guadagna un Bonus EXP del 50% per 1 settimana da tutte le fonti di EXP","UI_XPBoost":"Boost EXP","UI_XPBoostActivateStore":"Attivato dal Negozio","UI_XPBoostInactiveUpper":"BOOST EXP (NON ATTIVO)","UI_XPBoostUpper":"EXP BOOST ATTIVO","UI_XPBoosts":"EXP BOOST","UI_XPBoostsDesc":"• Guadagna +50% di EXP extra per partita\\n• I potenziamenti durano per un determinato periodo di tempo\\n• Aumenta di livello più velocemente, quindi guadagna gettoni più velocemente\\n• Disponibile in diversi pacchetti","UI_XPHighscoreExplained":"Guarda come ti posizioni nella classifica dell'EXP ogni giorno","UI_XPWeekendUpper":"EXP WEEK END","UI_Xmas2019EventEnds":"Event Ends: 12:00 PM UTC 5th January","UI_XmasBoostInfo":"As these Boosts provide you with 50% extra XP, during holiday events these will also work with giving additional points","UI_XmasEmblemDescription":"• Per i raccoglitori di punti più accaniti abbiamo creato qualcosa di speciale \\ n • Un emblema altamente esclusivo ottenibile solo in questo Natale \\ n • Per sbloccarlo, i tuoi Punti Buono e Cattivo devono essere pari a 450000 prima della fine dell'evento","UI_XmasEventDescription":"• Gioca per sbloccare qualche ricompensa festiva dall'albero di Natale \\ n • Infetto: L'EXP guadagnata aumenta i punti \"Cattivo\" nell'albero \\ n • Innocente: L' EXP guadagnata aumenta i punti \"Buono: nell'albero \\ n • EXP Aumenta i punti Buono/Cattivo \\ n • Con i gettoni di Natale offronoricevi punti bonus e anche le precedenti ricompense natalizie","UI_XmasEventName":"Evento di Natale","UI_XmasReward0":"Emblema Candele di Natale","UI_XmasReward5":"Cappellini da Festa (tutti)","UI_XmasRewardNaughty1":"Ghiacciolo","UI_XmasRewardNaughty2":"Posa sconfitta Inganno (Nina)","UI_XmasRewardNaughty3":"Pupazzo di Neve (Yeti)","UI_XmasRewardNaughty4":"Christmas Outfit (Hans)","UI_XmasRewardNice1":"Braccialetto Natalizio","UI_XmasRewardNice2":"Costume da Regalo (Lisa)","UI_XmasRewardNice3":"Pistola ad acqua (pistola)","UI_XmasRewardNice4":"Scarto del Regalo Posa Vittoria (Alex)","UI_XmasTokenInfo":"Durante l'evento di Natale tutti i gettoni (guadagnati e comprati) saranno Gettoni di Natale. Quando usi questi gettoni ricevi punti \"Buoni e Cattivi\" per sbloccare premi durante l'evento , potresti avere una chance di trovare i premi degli anni passati.","UI_XmasTokens":"Gettoni di Natale","UI_Yeti":"Yeti","UI_YetiCosmeticColon":"Skin Yeti:","UI_YouHaveUnlockedColon":"Hai sbloccato:","UI_YourPosition":"Tua Posizione","ui_6Player":"6 Giocatori","ui_About":"Circa","ui_AbusiveText":"Messaggi Abusivi","ui_Accept":"Accetta","ui_Accessories":"Accessori","ui_Accessories10":"Maschera da Zucca","ui_Accessories11":"Machera da Hockey","ui_Accessories316":"Occhiali Travestimento","ui_Accessories343":"Malaticcio","ui_Accessories356":"Denti di Coniglio","ui_Accessories378":"Mascherina Chirurgica","ui_Accessories380":"Stuzzicadenti","ui_Accessories66":"Occhiali a Mezzaluna (Blu)","ui_Accessories7":"Senza accessori","ui_Accessories70":"Occhiali da sole (Oro)","ui_Accessories71":"Occhiali da sole (Argento)","ui_Accessories72":"Occhiali da sole (Bronzo)","ui_Accessories73":"Maschera da Yeti","ui_Accessories8":"Occhiali da sole verdi","ui_Accessories9":"Occhiali","ui_AddAsFriend":"Aggiungi come Amico","ui_AddFriends":"Aggiungi amico","ui_AddPlayer":"Aggiungi Giocatore","ui_AlreadyAdded":"Giocatore già aggiunto","ui_AlreadyOwnLobby":"Sei già il proprietario della lobby","ui_ArcticMap":"Caserma Woundwart","ui_AsylumMap":"Manicomio","ui_AutomatonTeam":"Automaton Team","ui_AutomatonWebsite":"Sito Web Automaton","ui_Away":"Non al Computer","ui_Awesome":"Eccezionale!","ui_Back":"Indietro","ui_BannerAwarded":"Ti è stato conferito un premio per questa stagione","ui_Brazilian":"Brasiliano","ui_Brightness":"Luminosità","ui_Bronze":"Bronzo","ui_BronzeSilverGoldTokens":"Gettone Bronzo , Argento & Oro","ui_BronzeSilverTokens":"Gettone Bronzo & Argento","ui_BronzeToken":"Gettone Bronzo","ui_BronzeTokens":"Gettoni Bronzo","ui_BuyColon":"Compra:","ui_Cancel":"Cancella","ui_CannotAdd":"Non puoi aggiungere te stesso.","ui_CannotGiveRep":"Non puoi aggiungere reputazione a te stesso.","ui_Casual":"Casuale","ui_CasualSearch":"Coda Casuale","ui_Challenge":"Sfida","ui_ChangeAppearance":"Cambiare Aspetto","ui_ChangeEmblem":"Cambia Emblema","ui_ChangeYourTraitsInGame":"Puoi cambiare i tuoi Perk all'inizio delle partite","ui_Character0LevelRequired4":"Livello 4 Alex Richiesto per Avanzare","ui_Character0LevelRequired7":"Livello 7 Alex Richiesto per Avanzare","ui_Character1LevelRequired4":"Livello 4 Chang Richiesto per Avanzare","ui_Character1LevelRequired7":"Livello 7 Chang Richiesto per Avanzare","ui_Character2LevelRequired4":"Livello 4 Lisa Richiesto per Avanzare","ui_Character2LevelRequired7":"Livello 7 Lisa Richiesto per Avanzare","ui_Character3LevelRequired4":"Livello 4 Rachel Richiesto per Avanzare","ui_Character3LevelRequired7":"Livello 7 Rachel Richiesto per Avanzare","ui_Character4LevelRequired2":"Livello 2 In un Qualsiasi Personaggio Richiesto per Avanzare","ui_Character4LevelRequired5":"Livello 5 In un Qualsiasi Personaggio Richiesto per Avanzare","ui_CharacterBio0":"Per anni, Alex ha lavorato nell'ombra, sempre alla ricerca della sua prossima grande storia. Alex sa che devi sporcarti le mani per scoprire la verità. Ora, alla ricerca di decenni di misteriose sparizioni nel Manicomio Dunning Kruger, si è recato a studiare il luogo di persona. Ma dopo aver trovato i diari di quelli che erano scomparsi... questa potrebbe essere la storia che Alex avrebbe voluto non aver mai sentito.","ui_CharacterBio1":"Essere uno dei peggiori criminali in vetta è normale per un membro della Triade, ma quando cerchi di estorcere una Compagnia di armi illegali, devi accettarne le conseguenze. Chang sta per trovarsi faccia a faccia con il terrificante prodotto spedito tra un oscuro sviluppatore di armi biologiche e un gruppo militare cinese. Qual è il legame tra tutto ciò e il Manicomio Dunning Kruger? Solo un modo per scoprirlo. Correre.","ui_CharacterBio2":"Un agente di polizia eccezionale, Lisa ha avuto successo nell'abbattere anche i criminali più abili. Lavorando al suo più grande caso, Lisa si è infiltrata in profondità nella rete del commercio illegale di armi. Con le prove di cui ha bisogno per causarne il crollo, Lisa chiede supporto. Il telefono squilla e la successiva cosa che scopre è di starsi risvegliando sul pavimento del Manicomio.","ui_CharacterBio3":"Un Account Executive in erba, Rachel è desiderosa di lasciare il segno nel mondo aziendale. Ecco perché ha accettato di preparare il ritiro in campagna della Compagnia quando il suo capo ha chiesto volontari. Come avrebbe potuto sapere che il campeggio che aveva scelto era a pochi metri dal secondo sito di test del Game Master. Così quando Rachel decide di farsi una passeggiate serale, finalmente realizza perchè aveva conseguito un simile affare.","ui_CharacterBio4":"Rapporti di attività insolite dalla contro-intelligence tedesca portarono Hans a condurre una missione di ricognizione nel profondo del Circolo polare artico. Con 30 anni di esperienza militare, Hans pensava di aver visto tutto. Tornando indietro per condividere la sua sconvolgente scoperta, trova le sue linee di comunicazione tagliate e le macchine distrutte. Prima di svenire guarda in basso nella Terra ghiacciata, vede un bagliore rosso che emerge dalla neve. Poi tutto nero.","ui_CharacterBio5":"Una studentessa cinese con un amore per l'architettura, Nina ha sempre sognato di visitare l'Europa. Essendo appena atterrata in Inghilterra senza amici o parenti a cui mancasse, era un perfetto soggetto per gli esperimenti del Game Master. Aveva programmato di passare l'estate alla scoperta degli edifici storici di Londra. Invece il luogo in cui si ritrova al risveglio sono le pareti decrepite del Dunning Kruger Asylum.","ui_CharacterTraitsAlex":"Perk di Alex","ui_CharacterTraitsChang":"Perk di Chang","ui_CharacterTraitsLisa":"Perk di Lisa","ui_CharacterTraitsRachel":"Perk di Rachel","ui_CharacterTraitsTerror":"Perk Terrore","ui_Characters":"Personaggi","ui_ChatOptions":"Opzioni Chat","ui_Cheating":"Utilizzo di Trucchi","ui_Chinese":"Cinese","ui_Claim":"Reclama premio","ui_ClickContinue":"[ premi per continuare ]","ui_Close":"Chiudi","ui_CloseLobby":"Chiudi lobby","ui_CloseLobbyQuestion":"Chiudere la lobby?","ui_Clothes":"Abiti","ui_Clothes12":"Camice (Rigato)","ui_Clothes13":"Camice (Medico)","ui_Clothes139":"Camice (Bahroo)","ui_Clothes14":"Camice a petto nudo (Rigate)","ui_Clothes140":"Camice (Magro)","ui_Clothes141":"Camice (Marla)","ui_Clothes146":"San Patrizio","ui_Clothes15":"Camice (Zucca)","ui_Clothes153":"Vestiti di Alex","ui_Clothes154":"Vestiti di Chang","ui_Clothes155":"Vestiti di Lisa","ui_Clothes156":"Vestiti di Rachel","ui_Clothes16":"Camice (Prigione)","ui_Clothes168":"Camice (Rosso Zhanqi)","ui_Clothes169":"Camice (Bianco Zhanqi)","ui_Clothes17":"Camice (Anatra)","ui_Clothes176":"Maglia Terrore Pasquale","ui_Clothes18":"Camice (Bosco)","ui_Clothes183":"Giacca Invernale","ui_Clothes201":"Maglietta Bianca","ui_Clothes202":"Maglietta Nera","ui_Clothes203":"Maglietta Blu","ui_Clothes204":"Maglietta Verde","ui_Clothes205":"Maglietta Rosa","ui_Clothes206":"Maglietta Gialla","ui_Clothes207":"Maglietta UK","ui_Clothes208":"Maglietta USA","ui_Clothes209":"Maglietta Cina","ui_Clothes210":"Maglietta Germania","ui_Clothes211":"Maglietta Giappone","ui_Clothes212":"Maglietta Russia","ui_Clothes213":"Maglietta Canada","ui_Clothes214":"Maglietta Polonia","ui_Clothes215":"Maglietta Spagna","ui_Clothes216":"Maglietta Incredibile Team Blu","ui_Clothes217":"Maglietta TAvagrace","ui_Clothes218":"Maglietta BewereTerror","ui_Clothes219":"Maglietta WereTerror","ui_Clothes220":"Maglietta Maragains","ui_Clothes221":"Maglietta Corea","ui_Clothes222":"Giubbotto Invernale","ui_Clothes224":"Camice (Deserto)","ui_Clothes225":"Camice (Vecchia Prigione)","ui_Clothes226":"Insanguinato","ui_Clothes227":"Vestiti di Hans","ui_Clothes228":"Elegante","ui_Clothes242":"Teschi","ui_Clothes256":"Maglietta Innocente Chiara","ui_Clothes257":"Maglietta Innocente Scura","ui_Clothes258":"Maglietta Infetta","ui_Clothes259":"Maglietta con Coniglietti","ui_Clothes260":"Maglietta Kawaii","ui_Clothes271":"Zombie Chang","ui_Clothes273":"Gattino!","ui_Clothes274":"Maglietta Francia","ui_Clothes275":"Maglietta Turchia","ui_Clothes276":"Maglietta Tailandia","ui_Clothes277":"Maglietta Ungheria","ui_Clothes286":"Regalo","ui_Clothes289":"Maglione Natalizio","ui_Clothes311":"Completo Zucche","ui_Clothes313":"Scheletro","ui_Clothes315":"Demoniaco","ui_Clothes318":"You Suck","ui_Clothes330":"Circo","ui_Clothes334":"Hit Squad","ui_Clothes337":"Giorno dei Morti","ui_Clothes340":"Santo","ui_Clothes344":"Malattia","ui_Clothes347":"Velluto Rosso","ui_Clothes349":"Tutina","ui_Clothes351":"Sopra Babbo Natale","ui_Clothes359":"Completo Pastello","ui_Clothes361":"Gara di Cibo","ui_Clothes362":"Abito Primaverile","ui_Clothes363":"Sulle spalle del Coniglio\n","ui_Clothes38":"Camice (Infermiere)","ui_Clothes39":"Camice (Psico)","ui_Clothes67":"Camice (Rigato)","ui_Clothes68":"Camice (Gatto)","ui_Clothes69":"Camice (Chirurgo)","ui_Clothes74":"Camice (Fondatori)","ui_Clothes75":"Camice (Fondatore)","ui_Clothes80":"Camice (Palude)","ui_Clothes83":"Camice (Babbo Natale)","ui_Clothes84":"Camice (Elfo)","ui_Clothes85":"Costume di Babbo Natale","ui_Clothes86":"Costume da Elfo","ui_ClothesColon":"Vestiti:","ui_CodeOfConduct":"Codice di Condotta","ui_Collect":"Raccogli","ui_CollectReward":"Si , ottieni la ricompensa","ui_Collected":"Collezione:","ui_ComingSoon":"Prossimamente!","ui_Common":"Comune","ui_CommunicationBuilding":"Edificio di Comunicazione","ui_CommunityForums":"Forum della Community","ui_Complete":"Completato","ui_Contrast":"Contrasto","ui_Cosmetics":"Cosmetici","ui_CostColon":"Costo","ui_CrateUnlock":"Sblocco Cassa","ui_Create":"Crea","ui_CreateParty":"Crea Gruppo","ui_Credits":"Crediti","ui_CupsLeaveEarly":"Uscire ora e rivere una ricompensa casuale?","ui_CurrencyDesc":"Usato per sbloccare ricompense a tua scelta - Prossimamente!","ui_CurrencyGiven":"Valuta ricevuta","ui_CurrencyGivenNotification":"Ti è stata data una valuta dagli amichevoli sviluppatori di Baseline. Quantità:","ui_Current":"Corrente","ui_DP":"Posa Sconfitta","ui_DP119":"Predefinito Alex","ui_DP120":"Predefinito Chang","ui_DP121":"Freccia al ginocchio","ui_DP122":"Aiutami, per favore!","ui_DP123":"Ti hanno rubato la lingua","ui_DP124":"Sconfitta","ui_DP125":"Frustrazione","ui_DP126":"Spompato","ui_DP127":"Fuga","ui_DP128":"Sedato","ui_DP129":"Predefinito Rachel","ui_DP130":"Predefinito Lisa","ui_DP131":"Andare nel pallone","ui_DP132":"Pugnalato alle spalle","ui_DP133":"Va bene","ui_DP134":"Anime","ui_DP135":"Vergognoso","ui_DP136":"Casuale","ui_DP137":"Harakiri","ui_DP138":"Stressato","ui_DP177":"Gusci d'uovo","ui_DP199":"Dammi una mano","ui_DP200":"Pugnalato","ui_DP235":"Troppo Vecchio","ui_DP236":"Prepararsi all'impatto","ui_DP237":"Braccio Ferito","ui_DP238":"Immobilizzato","ui_DP239":"Non è normale","ui_DP240":"Sto Morendo!","ui_DP249":"Svenimento","ui_DP250":"Arrabbiata","ui_DP251":"Rabbia da Gamer","ui_DP252":"Parla con la Mano","ui_DP253":"Perdente!","ui_DP254":"Nina Default","ui_DP270":"Troppo Avaro","ui_DP285":"Ingarbugliato","ui_DP309":"Fracassato","ui_DP320":"Sacrificato","ui_DP338":"Posseduto","ui_DP350":"Svenuto","ui_DP354":"Troppo Cioccolato","ui_DP367":"Mangiando la Carota","ui_DarkwoodForest":"Foresta Legnoscuro","ui_Day":"Giorno","ui_Days":"Giorni","ui_Deceit":"Deceit","ui_DeceitUpper":"DECEIT","ui_DefaultUnlock":"Sblocco predefinito","ui_Diamond":"Diamante","ui_DiamondRankRequired":"Una posizione in classifica richiede il Rank Diamante","ui_Diary":"Diario","ui_DiaryEntriesFound":"Pagine del Diario","ui_DiaryEntry":"Diario","ui_DiscordMessage":"Entra nella nostra community di Discord!","ui_DodgePenalty":"Saltare Penalità","ui_Done":"Fatto","ui_DunningKrugerAsylum":"Manicomio Dunning Kruger","ui_DuplicateReward":"Duplicato","ui_Dutch":"Paesi Bassi","ui_ELO":"Elo","ui_Easter":"Pasqua","ui_EasterDescription":"Raccogli le uova in gioco per sbloccare premi!","ui_EasterTitle":"Buona Pasqua!","ui_ElapsedTime":"Tempo Trascorso:","ui_EloResetMessage":"Nota: L' ELO è stato resettato per tutti.","ui_EmblemSelection":"Selezione Emblemi","ui_Emblems":"Emblemi","ui_Empty":"Vuoto","ui_English":"Inglese","ui_Entries":"Annotazioni","ui_Equip":"Equipaggiare","ui_Equipped":"Equipaggiato","ui_ExclusiveFullscreen":"Schermo Intero (Esclusivo)","ui_Executions":"Esecuzioni","ui_Exit":"Esci","ui_ExitGame":"Uscire dal Gioco?","ui_Extras":"Extra","ui_ExtrasAbout":"Benvenuto su Deceit, un gioco multiplayer basato interamente sulla fiducia e sull'inganno. Con i nostri aggiornamenti settimanali il Game Master aggiunge e sperimenta costantemente nuovi modi per causare conflitti tra i giocatori.. \\n\\nTi invitiamo a partecipare alle discussioni di sviluppo sui forum della community di Discord e Steam.\\n\\nPorzioni di questo software sono Inclusi sotto licenza © 2004-2017 Crytek GmbH. Tutti i diritti riservati.","ui_FinalHighscorePosition":"La tua posizione finale nella classifica è stata :","ui_FindingPlayer":"Trovando Giocatori...","ui_FirstFloor":"Primo Piano","ui_ForestMap":"Foresta","ui_FoundIn":"Trovato in","ui_French":"Francese","ui_Friends":"Amici","ui_GMFirstChoice":"Sei felice con la scelta del Game Master?","ui_GMSecondChoice":"Che ne dici di questo?","ui_Game":"Gioco","ui_GameFound":"Partita Trovata!","ui_GameOutcomes":"Risultati del Gioco","ui_Gameplay":"Gameplay","ui_GenericPurchaseFailure":"Il tuo acquisto non ha avuto successo","ui_German":"Tedesco","ui_GiveRep":"Dai Reputazione","ui_Gold":"Oro","ui_GoldToken":"Gettone Oro","ui_GoldTokens":"Gettoni Oro","ui_GroundFloor":"Piano Terra","ui_GuaranteedReward":"Ricompense Garantite","ui_Guns":"Armi","ui_Hair1":"Selvaggio (Castano)","ui_Hair145":"Ninja","ui_Hair147":"Cappello San Patrizio","ui_Hair149":"Coppola di Alex","ui_Hair150":"Cappellino di Chang","ui_Hair151":"Cappello Polizia di Lisa","ui_Hair152":"Cappello di Rachel","ui_Hair187":"Afro Alex","ui_Hair188":"Afro Rachel","ui_Hair189":"Afro Chang","ui_Hair190":"Afro Hans","ui_Hair191":"Afro Nina","ui_Hair192":"Capigliatura di Hans","ui_Hair2":"Selvaggio (Blu)","ui_Hair223":"Beanie di Hans","ui_Hair241":"Orecchie da gatto","ui_Hair265":"Zucca","ui_Hair267":"Sposa di Frankesnstein","ui_Hair268":"Orecchie da Gatto Nere","ui_Hair291":"Cappello da Festa Blu","ui_Hair292":"Cappello da Festa Bianco","ui_Hair293":"Cappello da Festa Rosso","ui_Hair294":"Capello da Festa Viola","ui_Hair295":"Cappello da Festa Giallo","ui_Hair296":"Cappello da Festa Verde","ui_Hair3":"Mohawk (Biondo)","ui_Hair322":"Capelli Demoniaci","ui_Hair325":"Afro Completo Zucche","ui_Hair329":"Circo","ui_Hair333":"Hit Squad","ui_Hair336":"Giorno dei Morti","ui_Hair339":"Santo","ui_Hair353":"Trecce","ui_Hair370":"Cappello di Paglia","ui_Hair371":"Corona Bronzo","ui_Hair372":"Corona Argento","ui_Hair373":"Corona Oro","ui_Hair4":"Chang Rasato","ui_Hair5":"Selvaggio (Verde)","ui_Hair6":"Mohawk (Viola)","ui_Hair64":"Afro (Nero)","ui_Hair65":"Afro grande (Nero)","ui_Hair79":"Lungo (Bionda)","ui_Hair93":"Beanie di Chang","ui_Hair94":"Beanie di Alex","ui_Hair95":"Beanie di Rachel","ui_Hair96":"Beanie di Lisa","ui_Hair97":"Cappello da Elfo","ui_Hair98":"Cappello da Babbo Natale","ui_Hair99":"Tacchino per cappello","ui_Hairstyles":"Acconciature","ui_HalloweenUnlock":"Sblocco Halloween","ui_HideOtherRewards":"Nascondi le altre Ricompense","ui_Highscore":"Punteggio più alto","ui_Home":"Home","ui_Hour":"Ora","ui_Hours":"Ore","ui_Hungarian":"Ungherese","ui_InGame":"In Partita","ui_InProgress":"In Corso","ui_InThatLobby":"Sei già in questa lobby","ui_InappropriateName":"Nome Inappropriato","ui_Infected":"Infetto","ui_InfectedCosmetics":"Aspetti degli Infetti","ui_Innocent":"Innocente","ui_InnocentCosmetics":"Aspetti degli Innocenti","ui_InputFriendsDeceitID":"Inserisci un ID Deceit per aggiungere amici:","ui_InviteFriends":"Invita Amici","ui_InviteFriendsToParty":"Invita Amici nel Gruppo","ui_InviteToParty":"Invita nel gruppo","ui_Italian":"Italiano","ui_ItemGiven":"Articolo ricevuto","ui_ItemGivenNotification":"Ti è stato dato un oggetto dagli amichevoli sviluppatori di Baseline. Oggetto:","ui_Japanese":"Giapponese","ui_Join":"Unisciti","ui_KeepEyeOnCup":"Tieni d'occhio il bicchiere migliore...","ui_KeepEyeOnRares":"Tieni d'occhio le coppe che contengono ricompense rare","ui_Kick":"Espelli Giocatore","ui_KickPlayer":"Espelli Giocatore","ui_Knife157":"Tonfa di Lisa","ui_Knife159":"Corno di cervo di Chang","ui_Knife160":"Monopiede di Alex","ui_Knife161":"Tazza di Rachel","ui_Knife179":"Carota","ui_Knife181":"Cucchiaio","ui_Knife185":"Coltello da Cucina","ui_Knife193":"Chiave inglese","ui_Knife194":"Microfono","ui_Knife196":"Machete","ui_Knife262":"Mascella Del Terrore","ui_Knife272":"Zombie","ui_Knife283":"Ghiacciolo","ui_Knife314":"Piede dello Zombie","ui_Knife317":"Wakizashi","ui_Knife324":"Accetta","ui_Knife326":"Picchetto","ui_Knife33":"Coltello","ui_Knife332":"Spada di Palloncini","ui_Knife34":"Speciale!","ui_Knife346":"Corna","ui_Knife35":"Ossa","ui_Knife36":"Zucca","ui_Knife360":"Tulipano","ui_Knife37":"Dolci","ui_Knife374":"Banana","ui_Knife375":"Burrito","ui_Knife376":"Righello","ui_Knife377":"Cacciavite","ui_Knife379":"Pennello Sottile","ui_Knife61":"Bronzo","ui_Knife62":"Argento","ui_Knife63":"Oro","ui_Knife78":"Fondatori","ui_Knife91":"Natalizio","ui_Knife92":"Elfo","ui_Knives":"Coltelli","ui_Korean":"Coreano","ui_LAN":"LAN","ui_LANOptions":"Opzioni Lan","ui_LanLobby":"LAN Lobby","ui_LauncherMode":"Modalità Piattaforma","ui_LeaveLobby":"Lascia la Stanza","ui_LeaveLobbyQuestion":"Uscire dalla lobby?","ui_LeaveParty":"Lascia il Gruppo","ui_LeavePartyQuestion":"Uscire dal Gruppo?","ui_Legendary":"Leggendario","ui_Level":"Livello","ui_Light":"Luci","ui_Links":"Collegamenti","ui_ListenKeybind":"Inserisci il tasto da assegnare","ui_Lobby":"Lobby","ui_LobbyOptions":"Opzioni della lobby","ui_LocalGame":"Partita Locale","ui_LocalLobbies":"Stanze Locali","ui_LocalLobby":"Stanza Locale","ui_Locked":"Bloccato","ui_LootBooth":"Mercante","ui_LootBoothRandomReward":"Uscire e ricevere un oggetto casuale?","ui_LootBoothUpper":"MERCANTE","ui_Loss":"Sconfitta","ui_LostFoundDesc":"Seleziona una categoria per vedere ciò che hai sbloccato","ui_MOTD":"Benvenuto su Deceit!","ui_Mark":"Votazione","ui_Marks":"Votazioni","ui_MatchmakingSettings":"Impostazioni Matchmaking Regione","ui_MilitaryBuilding":"Edificio Militare","ui_Minute":"Minuto","ui_Minutes":"Minuti","ui_Miscellaneous":"Varie","ui_MiscellaneousCosmetics":"Aspetti Vari","ui_MonthlyHighscore":"Classifica Mensile","ui_MyProfile":"Profilo","ui_Need6Players":"Servono 6 giocatori per iniziare!","ui_NewExclamation":"NUOVO!","ui_NewNotifications":"Hai una nuova notifica","ui_NewSeasonStartRank":"Inizierai la prossima season con questo rank:","ui_Next":"Prossimo","ui_NextLevel":"Prossimo livello","ui_NextToken":"Prossimo Gettone","ui_No":"No","ui_NoLobbies":"Nessuna Stanza Trovata","ui_NoLocalLobbies":"Nessuna lobby locale","ui_NoTokensLeft":"Non hai Gettoni","ui_None":"Nessuno","ui_NormalTraitInfo":"Quando arrivi ai livelli 1, 4 e 7 puoi iniziare a sbloccare i Perk attraverso completando le sfide. Si può avanzare nelle varie prove giocando soltanto quel determinato personaggio.","ui_NormalTraitSlots":"Slot Perk Normale","ui_NotEnoughCredits":"Non hai abbastanza Crediti per comprare quest'oggeto.","ui_NotHostTooltip":"Solo l'host può iniziare la partita","ui_ObjectDetail":"Dettagli oggetti","ui_Offline":"Offline","ui_Online":"Online","ui_Open":"Aprire","ui_OpenDiscord":"Aprire il server Discord di Deceit nel tuo browser?","ui_Opening":"Apertura","ui_OptDialogueVolume":"Volume Dialoghi","ui_OptFOV":"Campo Visivo","ui_OptGameVolume":"Volume del Gioco","ui_OptMusicVolume":"Volume Musica","ui_OptSFXVolume":"Volume SFX","ui_OptTerrorVoiceChat":"Chat Vocale Infetti","ui_OptTextChat":"Chat di Testo","ui_OptVeryHigh":"Molto alto","ui_OptVoiceVolume":"Volume Voce","ui_OptWeap1":"Seleziona Pistola","ui_OptWeap2":"Seleziona Coltello","ui_OptWeap3":"Seleziona Slot 3","ui_OptWeap4":"Seleziona Slot 4","ui_OptWeap5":"Seleziona Slot 5","ui_Options":"Opzioni","ui_OptvoiceChat":"Chat Vocale","ui_Other":"Altro","ui_Particles":"Particelle","ui_Party":"Gruppo","ui_PartyChat":"Party Chat","ui_PartyInvites":"Inviti Gruppo","ui_PartyOptions":"Opzioni Gruppo","ui_PartyServerConnectionFailed":"Collegamento con il server fallito, per favore prova più tardi.","ui_PenaltyTooltip":"Aspetta la fine della tua penalità prima di iniziare una partita","ui_PerkPurchaseResponse1":"Non puoi permetterti questo perk.","ui_PerkPurchaseResponse2":"Questo perk non può essere sbloccato.","ui_PerkPurchaseResponse255":"Qualcosa è andato storto, per favore riavvia il gioco e riprova.","ui_PerkPurchaseResponse3":"Il perk selezionato non è stato trovato.","ui_PerkPurchaseResponse4":"Non puoi comprare i perk che già possiedi","ui_PersonAlreadyAdded":"Hai già aggiunto questa persona.","ui_Physics":"Fisica","ui_Pistol148":"Colpo Fortunato","ui_Pistol162":"BlasDeLezo","ui_Pistol163":"SchwarzRotGold","ui_Pistol164":"Federazione","ui_Pistol165":"Hinomaru","ui_Pistol166":"Cinque Stelle","ui_Pistol167":"Canadese!","ui_Pistol175":"Pistola di Cioccolata","ui_Pistol26":"Oliva","ui_Pistol261":"Mills PPQ","ui_Pistol269":"Pistola-Terrore","ui_Pistol27":"Marrone Chiaro","ui_Pistol278":"Francia","ui_Pistol279":"Ungheria","ui_Pistol28":"Ossa","ui_Pistol280":"Turchia","ui_Pistol281":"Tailandia","ui_Pistol288":"Pistola ad Acqua","ui_Pistol29":"Zucca","ui_Pistol30":"Dolci","ui_Pistol31":"Rosa Urbano","ui_Pistol310":"Teschio Dolce","ui_Pistol32":"Rosso Urbano","ui_Pistol335":"Reliquia","ui_Pistol348":"Candela","ui_Pistol358":"Impacco di Pasqua","ui_Pistol365":"Guscio","ui_Pistol49":"Argento","ui_Pistol50":"Oro","ui_Pistol51":"Blu Digitale","ui_Pistol52":"Cacciatore","ui_Pistol53":"Oro","ui_Pistol54":"Rosa Digitale","ui_Pistol55":"Safari","ui_Pistol56":"Tigre","ui_Pistol57":"Libertà","ui_Pistol58":"Jack","ui_Pistol59":"Boschivo","ui_Pistol60":"Bronzo","ui_Pistol77":"Fondatori","ui_Pistol89":"Natale","ui_Pistol90":"Elfo","ui_Platinum":"Platino","ui_Play":"Gioca","ui_PlayRequirementPartyMembers":"I membri del gruppo non rispettano i requisiti","ui_PlayRequirementPartySize":"Grandezza Gruppo Troppo Grande","ui_PlayTooltip":"Gioca una partita di Deceit a 6 giocatori","ui_PlayUpper":"GIOCA","ui_PlayWithVirusEmblemDesc":"Sei stato infettato con l'emblema del Virus! Equipaggialo per infettare altri giocatori...","ui_Player":"Giocatore","ui_PlayerFound":"Giocatore Trovato!","ui_PlayerName":"Nome Giocatore","ui_PlayersQueued":"Giocatori in coda","ui_PlayersSearching":"Ricerca Giocatori:","ui_PlusInviteFriends":"Invita Amici","ui_Points":"Punti","ui_PointsColon":"Punti:","ui_Polish":"Polacco","ui_Portuguese":"Portoghese","ui_PostProcessing":"Post Elaborazione","ui_PrestigeBadges":"Simboli Prestigi","ui_Product1":"Codice 10 Gettoni","ui_Product10":"3 giorni 50% di bonus XP","ui_Product11":"7 giorni 50% di bonus XP","ui_Product12":"10 gettoni di Halloween + 500 crediti GM","ui_Product13":"25 gettone di Halloween + 1250 crediti GM","ui_Product14":"55 gettoni di Halloween + 2750 crediti GM","ui_Product15":"110 gettoni di Halloween + 5600 crediti GM","ui_Product16":"10 gettoni di Natale+ 500 crediti GM","ui_Product17":"25 gettoni di Natale + 1250 crediti GM","ui_Product18":"55 gettoni di Natale + 2750 crediti GM","ui_Product19":"110 gettoni di Natale + 5600 crediti GM","ui_Product2":"Codice 20+5 Gettoni","ui_Product20":"10 Easter 2018 Tokens + 500 GM Credits","ui_Product21":"25 Easter 2018 Tokens + 1250 GM Credits","ui_Product22":"55 Easter 2018 Tokens + 2750 GM Credits","ui_Product23":"110 Easter 2018 Tokens + 5600 GM Credits","ui_Product24":"10 Gettoni di Halloween + 500 Crediti GM","ui_Product25":"25 Gettoni di Halloween + 1250 Crediti GM","ui_Product26":"55 Gettoni di Halloween + 2750 Crediti GM","ui_Product27":"110 Gettoni di Halloween + 5600 Crediti GM","ui_Product3":"Codice 40+15 Gettoni","ui_Product5":"10 gettoni + 500 crediti GM","ui_Product6":"25 gettoni + 1250 crediti GM","ui_Product7":"55 gettoni + 2750 crediti GM","ui_Product8":"110 gettoni + 5600 crediti GM","ui_Product9":"1 giorno 50% di bonus XP","ui_Profile":"Profilo","ui_ProfileTooltip":"Visualizza le statistiche e la classifica della stagione","ui_ProfileUpper":"PROFILO","ui_PromoteToHost":"Promuovi Come Host","ui_Quality":"Qualità Ombreggiatura","ui_Rank":"Classifica","ui_RankAchievedSeason":"Questa stagione hai raggiunto il grado:","ui_Ranked":"Classificata","ui_RankedRequirement":"La Classificata richiede Lv12 e 3 Terrori sbloccati","ui_RankedSearch":"Coda Classificata","ui_Rare":"Raro","ui_RarityTypes":"Tipi di rarità:","ui_Reason":"Motivo","ui_Recent":"Giocatori Incontrati","ui_RemainingTime":"Tempo Rimanente:","ui_RenameLobby":"Rinomina lobby","ui_RenameLobbyQuestion":"Rinominare la lobby?","ui_Renderer":"Renderer (Richiede il Riavvio)","ui_ReportBug":"Segnala un Bug","ui_ReportPlayer":"Segnala Giocatori","ui_ReportSystem":"Sistema di Segnalazione","ui_ResearchBuilding":"Edificio di Ricerca","ui_Restore":"Ripristina","ui_RewardToken":"Gettone Ricompensa","ui_RewardsEarned":"Questo ti ha fatto guadagnare :","ui_Russian":"Russo","ui_Saturation":"Saturazione","ui_Searching":"Ricercando","ui_SearchingDot":"Ricerca...","ui_SearchingPlayers":"Ricerca Giocatori","ui_SearchingTooltip":"Ricerca...","ui_SeasonEnds":"Fine Stagione:","ui_Second":"Secondo","ui_SecondFloor":"Secondo Piano","ui_Seconds":"Secondi","ui_Send":"Invio","ui_SendMessage":"Invia Messaggio","ui_ServerSelect":"Seleziona Server","ui_Set":"Impostare","ui_SettingUpArctic":"In preparazione de \"La Caserma\"","ui_SettingUpAsylum":"In preparazione de \"Il Manicomio\"","ui_SettingUpForest":"In preparazione de \"La Foresta\"","ui_Shading":"Ombreggiatura","ui_Shop":"Negozio","ui_ShowOtherRewards":"Mostra le altre Ricompense","ui_Silver":"Argento","ui_SilverToken":"Gettone Silver","ui_SilverTokens":"Gettoni Silver","ui_Skip":"Saltare","ui_SkipReward":"No, scegline un'altra","ui_SkipRewardAgain":"No, scegline un'altra ancora","ui_SkipShuffle":"Vorresti ricevere un oggetto casuale instantaneamente?","ui_SkipShuffleUpdated":"Vorresti ricevere 3 ricompense casuali istantaneamente?","ui_SlideShow":"Presentazione","ui_Sound":"Audio","ui_Spanish":"Spagnolo","ui_SpecialThanks":"Ringraziamenti Speciali","ui_Start":"Inizia","ui_StartGame":"Inizia la partita","ui_StartSearch":"Inizia la ricerca","ui_StartShuffle":"Cominciare a mischiare","ui_Statistics":"Statistiche","ui_StopSearchLocal":"Interrompi la ricerca per giocare localmente","ui_StoreUnavailable":"Il Negozio è temporaneamente non utilizzabile.","ui_SuccessfulPurchase":"Il tuo acquisto ha avuto successo","ui_Support":"Supporto","ui_TaughtSlotColon":"Slot Acquisito:","ui_TaughtTraitInfo":"Quando raggiungi i livelli 3 e 6 su un personaggio puoi usare tutti i suoi Perk sbloccati su tutti gli altri personaggi.","ui_TaughtTraitSlots":"Slot Perk Trasferibili","ui_TerrorCosmetic170":"Foresta","ui_TerrorCosmetic171":"Cervo","ui_TerrorCosmetic172":"Pallido","ui_TerrorCosmetic173":"Oscuro","ui_TerrorCosmetic180":"Coniglio","ui_TerrorCosmetic182":"Yeti","ui_TerrorCosmetic184":"Licantropo","ui_TerrorCosmetic263":"Demone","ui_TerrorCosmetic287":"Yeti Pupazzo di Neve","ui_TerrorCosmetic319":"Vampiro","ui_TerrorCosmetic327":"Scintille","ui_TerrorCosmetic341":"Glampiro","ui_TerrorCosmetic352":"Krampus","ui_TerrorCosmetic366":"Coniglio di Cioccolato","ui_TerrorCosmetic369":"Coniglio Impostore","ui_TerrorCosmetic81":"Standard","ui_TerrorCosmetic82":"Pagliaccio","ui_TerrorTraitInfo":"Una volta raggiunto i livelli 2 e 5 su qualsiasi personaggio puoi inizare a sbloccare i Perk del Terrore da usare giocando come Infetto.","ui_TerrorTraitSlots":"Slot Perk Forma Terrore","ui_TestSubjects":"Cavie","ui_TestSubjectsTooltip":"Visualizza i tuoi personaggi sbloccati e i Perk","ui_TextureResolution":"Risoluzione Texture","ui_Textures":"Texture","ui_Thai":"Thai","ui_TierUnlocked1":"Livello 1 Sfida Perk Sbloccata","ui_TierUnlocked2":"Livello 2 Sfida Perk Sbloccata","ui_TierUnlocked3":"Livello 3 Sfida Perk Sbloccata","ui_TierUnlocked4":"Livello 1 Sfida Terrore Perk Sbloccata","ui_TierUnlocked5":"Livello 2 Sfida Terrore Perk Sbloccata","ui_TipInfected1":"Evita che gli Innocenti prendano troppi obbiettivi.","ui_TipInfected2":"Il tempo trascorso inutilmente in forma di Terrore spreca la tua forza","ui_TipInfected3":"Non allontanarti troppo presto in modo da poter ottenere la fiducia degli innocenti","ui_TipInfected4":"Rallenta la progressione degli Innocenti attraverso la mappa in modo da avere il tempo di potenziarti","ui_TipInnocent1":"I proiettili e il flash della fotocamera possono essere usati per rallentare il Terrore","ui_TipInnocent2":"Cerca di tenere sotto controllo i giocatori che pensi siano Infetti","ui_TipInnocent3":"Aprire la porta d'uscita nel Manicomio comporta lo spegnimento delle luci a tempo indeterminato","ui_TipInnocent4":"Ottieni la fiducia degli altri Innocenti per unire le forze in gruppo","ui_TipNeutral1":"Ci sono zone con munizioni lungo le pareti nel Manicomio","ui_TipNeutral2":"Tieni d'occhio il tempo fino al prossimo blackout","ui_TipNeutral3":"Tieni premuto Q in ogni piano per conoscere gli obiettivi disponibili","ui_TipNeutral4":"Conserva energia per i momenti in cui ti serve di più","ui_ToggleServers":"Ti combaceremo con persone che parlano la tua lingua altrimenti ti combaceremo con persone che utlizzano il seguente server:","ui_Tokens":"Gettoni","ui_TokensGiven":"Gettone ricevuto","ui_TokensGivenNotification":"Ti sono stati dati dei Gettoni dagli amichevoli sviluppatori di Baseline. Quantità:","ui_Top10":"Migliori 10","ui_Top100":"Migliori 100","ui_Top100Reward":"Ricompense Top 100","ui_Top10Reward":"Ricompense Top 10","ui_Top25":"Migliori 25","ui_Top25Reward":"Ricompense Top 25","ui_TopUpTokens":"Ricarica Gettoni","ui_Trait":"Perk","ui_TraitChallenges":"Sfide Perk","ui_TraitInformation":"Informazione Perk","ui_TraitSlotColon":"Slot Perk:","ui_TraitTier1":"Tier 1:","ui_TraitTier2":"Tier 2:","ui_TraitTier3":"Tier 3:","ui_TraitType1":"Perk 1","ui_TraitType2":"Perk 2","ui_TraitType3":"Perk 3","ui_TraitType4":"Perk Terrore 1","ui_TraitType5":"Perk Terrore 2","ui_TraitUnlocked":"Perk Sbloccato","ui_Trolling":"Trolling","ui_Turkish":"Turco","ui_Tutorial":"Tutorial","ui_TypeAdditionalInfo":"Aggiungi informazioni addizionali qui...","ui_TypeHere":"Scrivi qui...","ui_Uncommon":"Non Comune","ui_UnknownDiary":"Diario Sconosciuto","ui_Unlock":"Sbloccare","ui_UnlockedLevel":"Sbloccabile al livello:","ui_UnsuccessfulPurchase":"L'acquisto dell'oggetto non ha avuto successo","ui_VP":"Posa Vittoria","ui_VP100":"Predefinito Alex","ui_VP101":"Predefinito Chang","ui_VP102":"Cattura Immagine","ui_VP103":"Inginocchiato","ui_VP104":"Posa Elegante","ui_VP105":"Forzuto","ui_VP106":"Glorioso","ui_VP107":"Cowboy","ui_VP108":"Autoscatto","ui_VP109":"Predefinito Rachel","ui_VP110":"Predefinito Lisa","ui_VP111":"Muscolosa","ui_VP112":"Vigore","ui_VP113":"Eyyyyyyy","ui_VP114":"Autoscatto Lisa","ui_VP115":"DAB","ui_VP116":"Traguardo","ui_VP117":"Dammi il Cinque","ui_VP118":"Potenza","ui_VP178":"Uova Vittoriose!","ui_VP197":"Thriller","ui_VP198":"Creatura","ui_VP229":"Forzuto","ui_VP230":"Sull'Attenti","ui_VP231":"Riparalo!","ui_VP232":"Maverick","ui_VP233":"Danzante","ui_VP234":"Hans","ui_VP243":"Inchino","ui_VP244":"Lancia il microfono!","ui_VP245":"Pop Star","ui_VP246":"Nina","ui_VP247":"Pollici in Giù","ui_VP248":"Ha!","ui_VP266":"Le mie Caramelle!","ui_VP290":"Apertura Regali","ui_VP312":"Brindisi!","ui_VP321":"Pollici in Su","ui_VP331":"Minaccioso","ui_VP345":"Fai Silenzio","ui_VP355":"Giocoliere di Uova","ui_VP368":"Amore Conigliesco","ui_VerbalAbuse":"Abusi Verbali","ui_Version":"Versione","ui_Video":"Video","ui_VoiceOutputDevice":"Uscita Audio","ui_VolumetricEffects":"Effetti Volumetrici","ui_Vsync":"V-Sync","ui_Water":"Acqua","ui_WeeklyHighscore":"Classifica Settimanale","ui_Win":"Vittoria","ui_WindowMode":"Modalità Finestra","ui_Wrist174":"Orologio Pasquale","ui_Wrist19":"Oliva","ui_Wrist20":"Blu","ui_Wrist21":"Ossa","ui_Wrist22":"Zucca","ui_Wrist23":"Dolci","ui_Wrist24":"Nero","ui_Wrist25":"Rosa","ui_Wrist264":"Braccialetto di Halloween","ui_Wrist284":"Avvolto","ui_Wrist308":"Pentagramma","ui_Wrist328":"Caramella","ui_Wrist342":"Ghirlanda","ui_Wrist357":"Orologio di Cioccolato","ui_Wrist364":"Orologio Coniglietto","ui_Wrist40":"Desertico","ui_Wrist41":"Verde","ui_Wrist42":"Rosso","ui_Wrist43":"Acquitrino","ui_Wrist44":"Boschivo","ui_Wrist45":"Giallo","ui_Wrist46":"Bronzo","ui_Wrist47":"Argento","ui_Wrist48":"Oro","ui_Wrist76":"Fondatori","ui_Wrist87":"Natale","ui_Wrist88":"Elfo","ui_Wristband":"Braccialetto","ui_Wristbands":"Braccialetti","ui_XP":"EXP","ui_Yes":"Si","ui_YourDeceitID":"Il tuo ID Deceit:","ui_YourHalloweenRewards":"Le tue ricompense di Halloween","ui_ZoneOne":"Prima Zona","ui_ZoneThree":"Terza Zona","ui_ZoneTwo":"Seconda Zona","ui_blood_drank":"Sacche di Sangue Bevute","ui_challenge_chips_used":"Frammenti Sfida Usati","ui_challenge_chips_used_0":"Sfide Condivise","ui_challenge_chips_used_1":"Sfide Potenziate","ui_challenge_chips_used_2":"Sfide Riassegnate","ui_challenge_chips_used_3":"Sfide Estese","ui_challenge_rewards_0":"EXP Guadagnati","ui_challenge_rewards_1":"Gettoni Guadagnati","ui_challenge_rewards_2":"Crediti GM Guadagnati","ui_challenge_rewards_6":"Frammenti Sfida Guadagnati","ui_challenges_completed_0":"Sfide Semplici Completate","ui_challenges_completed_1":"Sfide Medie Completate","ui_challenges_completed_2":"Sfide Difficili Completate","ui_challenges_completed_3":"Sfide Molto Difficili Completate","ui_downs":"Giocatori abbattuti","ui_errorCode":"Codice di errore","ui_establishConnection":"Impossibile stabilire una connessione al server.","ui_executed":"Numero di volte Giustiziato","ui_fuses_used":"Fusibili Usati","ui_lethal_correct":"Giocatori Iniettati (Corretta)","ui_lethal_incorrect":"Giocatori Iniettati (Non Corretta)","ui_lethald_correct":"Numero di volte Iniettato (Corretta)","ui_lethald_incorrect":"Numero di volte Iniettato (Non Corretta)","ui_lever_broke":"Leve Distrutte","ui_lever_pulled":"Leve Abbassate","ui_melee":"Armi corpo a corpo","ui_meters_moved":"Distanza Percorsa","ui_obj_centre":"Obiettivi Catturati","ui_obj_double":"Obiettivi Duo Catturati","ui_obj_shoot":"Obiettivi Catturati Con Pistola","ui_obj_stolen":"Obiettivi Rubati","ui_partyGameServerConnectionFailed":"Uno dei giocatori nel tuo gruppo potrebbe non essere connesso al server di gioco","ui_selectMap":"Seleziona una mappa","ui_selfGameServerConnectionFailed":"Non puoi connetterti al server.","ui_steamAuthentication":"Impossibile autenticarsi con Steam, per favore riavvia Steam e Deceit.","ui_terror":"Skin Forma Terrore","ui_time_dark":"Tempo passato nel buio","ui_times_downed":"Numero di volte in cui sei stato abbattuto","ui_total_losses_inf":"Sconfitte Totali (Infetti)","ui_total_losses_inno":"Sconfitte Totali (Innocente)","ui_total_wins_inf":"Vincite Totali (Infetti)","ui_total_wins_inno":"Vincite Totali (Innocente)","ui_voted_on_correct":"Numero di Votazioni (Corretto)","ui_voted_on_incorrect":"Numero di Votazioni (Incorretto)","ui_votes_cast":"Votazioni Eseguite","ui_votes_correct":"Giocatori Votati (Corretto)","ui_votes_incorrect":"Giocatori Votati (Incorretto)"}