{
    "UI_0Tier1Traits": "Rasgos de Nivel 1 de Alex",
    "UI_0Tier2Traits": "Rasgos de Nivel 2 de Alex",
    "UI_0Tier3Traits": "Rasgos de Nivel 3 de Alex",
    "UI_100GMCredits": "¡100 GM Creditos Recibidos!",
    "UI_10GMCredits": "¡Has recibido 10 Créditos del GM!",
    "UI_1MarkAway": "1 Marca Restante",
    "UI_1RankAway": "A 1 Rango",
    "UI_1Tier1Traits": "Rasgos de Nivel 1 de Chang",
    "UI_1Tier2Traits": "Rasgos de Nivel 2 de Chang",
    "UI_1Tier3Traits": "Rasgos de Nivel 3 de Chang",
    "UI_2MarkAway": "2 Marcas Restantes",
    "UI_2RankAway": "A 2 Rangos",
    "UI_2Tier1Traits": "Rasgos de Nivel 1 de Lisa",
    "UI_2Tier2Traits": "Rasgos de Nivel 2 de Lisa",
    "UI_2Tier3Traits": "Rasgos de Nivel 3 de Lisa",
    "UI_3EasterTokenTooltip": "Hecha un vistazo al botín",
    "UI_3MarkAway": "3 Marcas Restantes",
    "UI_3RankAway": "A 3 Rangos",
    "UI_3Tier1Traits": "Rasgos de Nivel 1 de Rachel",
    "UI_3Tier2Traits": "Rasgos de Nivel 2 de Rachel",
    "UI_3Tier3Traits": "Rasgos de Nivel 3 de Rachel",
    "UI_4MarkAway": "4 Marcas Restantes",
    "UI_4RankAway": "A 4 Rangos",
    "UI_4Tier1Traits": "Rasgos de Nivel 1 del Terror",
    "UI_4Tier2Traits": "Rasgos de Nivel 2 del Terror",
    "UI_5MarkAway": "5 Marcas Restantes",
    "UI_5RankAway": "A 5 Rangos",
    "UI_AcceptInviteAlreadyInParty": "Ya estás en un grupo",
    "UI_AcceptInviteInternalError": "Invitación interna fallida",
    "UI_AcceptInviteInvalidCode": "Código de invitación incorrecto",
    "UI_AcceptInvitePartyFull": "El grupo al que has intentado unirte está lleno",
    "UI_Accepted": "Aceptado",
    "UI_Accessories307": "Orejas de Conejo",
    "UI_AccessoriesColon": "Accesorios:",
    "UI_Accessory": "Accesorio",
    "UI_AchieveDiamond": "Llega al Rango de Diamante cada temporada para entrar en la tabla de mejores puntuaciones y conseguir recompensas exclusivas",
    "UI_AchieveElo": "Al llegar a Rango de Diamante, consigue puntos de ELO para competir con los mejores jugadores",
    "UI_AcquireBronzeTokens": "Adquiere estas fichas jugando competitivo",
    "UI_AcquireChristmasTokens": "Solo puedes obtener estas fichas de la tienda durante el Evento de Navidad",
    "UI_AcquireEasterPoints": "Adquiere puntos de Pascua encontrando huevos en el mapa, completando misiones diarias y del Pase de Evento, usando Fichas de Pascua en los Botines y desbloqueando la alcancía",
    "UI_AcquireEasterTokens": "Solo puedes obtener estas fichas de la tienda durante el Evento de Pascua",
    "UI_AcquireGMCredits": "Obtén Creditos del GM en misiones, subiendo de nivel, y disponibles en la tienda",
    "UI_AcquireGoldTokens": "Adquiere estas fichas jugando competitivo",
    "UI_AcquireHalloweenTokens": "Solo puedes obtener estas fichas de la tienda durante el Evento de Halloween",
    "UI_AcquireSilverTokens": "Adquiere estas fichas jugando competitivo",
    "UI_AcquireTokens": "Adquiere estas fichas desde la tienda y si tienes suerte desde misiones también",
    "UI_ActivateUpper": "ACTIVAR",
    "UI_ActiveColon": "Activo:",
    "UI_ActiveUpper": "ACTIVAS",
    "UI_AllCharacters": "Todo los personajes",
    "UI_Animation": "Animación",
    "UI_Antidoted": "Revivió a",
    "UI_Art": "Arte",
    "UI_Available": "Disponible",
    "UI_AvailableUpper": "DISPONIBLE",
    "UI_BaselineWebsite": "Página Web de Baseline",
    "UI_BlockedForActiveChallenges": "Nota: algunos efectos no están permitidos en misiones activas",
    "UI_BlockedForInactiveChallenges": "Nota: algunos efectos no están permitidos en misiones inactivas",
    "UI_Bonus": "Bonus",
    "UI_BonusMark": "¡Marca Extra!",
    "UI_BonusTokens": "Fichas extra",
    "UI_BonusTokensUpper": "FICHAS EXTRA",
    "UI_BonusXP": "Bonus de experiencia",
    "UI_Boost": "Potenciar",
    "UI_BoostDesc": "Automáticamente completa tu misión por solo un 50% de la XP, nada más.",
    "UI_BronzeBanner": "Banner de rango de Bronce activado",
    "UI_Bundle": "Paquete",
    "UI_Bunny": "Conejo",
    "UI_BunnyDiscount": "25% DE DESCUENTO DISPONIBLE:\\nCompleta el 5 paso en la Historia",
    "UI_BunnyTeeth": "Dientes de Conejo",
    "UI_BunnyTeethTooltip": "Un accesorio para Todos los Personajes",
    "UI_BunnyTooltip": "Una skin de pulsera para Todos los Personajes\\n\\n25% de descuento disponible al 5 paso en las misiones de la Historia disponible con el Pase de Evento de Pascua",
    "UI_CannotBePurchased": "Esto no puede ser comprado",
    "UI_ChallengeChip": "Chip de Misión",
    "UI_ChallengeCompleteUpper": "MISIÓN COMPLETADA",
    "UI_ChallengeDailyUnlockDesc": "¡Ahora puedes completar una misión diaria cada día! Para verlas ve al apartado de 'Misiones' en el menú principal.",
    "UI_ChallengeDailyUnlockTitle": "Nueva Misión Diaria Desbloqueada",
    "UI_ChallengeDescription121": "Obtén el Pase de Evento de Pascua en la tienda y luego hablamos...\\n• Acceso a las misiones de Pascua y su historia, con puntos de pascua y cosméticos únicos como recompensas\\n• Acceso a todos los puntos de pascua enviados a tu alcancía desde las misiones diarias",
    "UI_ChallengeDescription122": "Psst, ¿Quieres ser dejado en un secreto...? Escuché que hay un huevo misterioso en algún lado y debe tener un buen valor. Encuéntralo y te daré una recompensa a cambio.",
    "UI_ChallengeDescription123": "Que cosa tan sucia... Nisiquiera estoy seguro si es el huevo misterioso del que me hablo aquella persona engañosa. Debo limpiarlo para ver bien que es.",
    "UI_ChallengeDescription125": "¡Guau! Tiene que ser el huevo misterioso, es dorado en color. Esta cosa es muy preciosa para dársela a esa persona engañosa, Debo descubrir a quien le pertenece.",
    "UI_ChallengeDescription126": "Según mis investigaciones parece ser que el huevo de oro le pertenece al Conejo de Pascua. Creo que debería encontrar donde vive y devolverles el huevo.",
    "UI_ChallengeDescription127": "¡Perdí el huevo dorado! Debo rastrear mis pasos para ver donde lo dejé.",
    "UI_ChallengeDescription128": "Pensándolo bien, parece extraño que se me perdiera el huevo dorado. Alguien me lo tuvo que robar, ¿pero quien?",
    "UI_ChallengeDescription129": "Me hago una idea de quien me ha robado el huevo dorado y conozco un lugar donde lo esconderían. Debo recuperarlo y regresarlo al Conejo de Pascua.",
    "UI_ChallengeDescription131": "Como quieras, puedes quedártelo. Ahora está horrible y dudo que puedas revitalizarlo a tiempo.",
    "UI_ChallengeDescription132": "Como quieras, puedes quedártelo. Ahora está horrible y dudo que puedas revitalizarlo a tiempo.",
    "UI_ChallengeDescription133": "Como quieras, puedes quedártelo. Ahora está horrible y dudo que puedas revitalizarlo a tiempo.",
    "UI_ChallengeDescription134": "Como quieras, puedes quedártelo. Ahora está horrible y dudo que puedas revitalizarlo a tiempo.",
    "UI_ChallengeDescription135": "Como quieras, puedes quedártelo. Ahora está horrible y dudo que puedas revitalizarlo a tiempo.",
    "UI_ChallengeDescription136": "Como quieras, puedes quedártelo. Ahora está horrible y dudo que puedas revitalizarlo a tiempo.",
    "UI_ChallengeDescription137": "Es dorado de nuevo, debo regresarlo al Conejo de Pascua en el Asilo.",
    "UI_ChallengeDescription138": "Es dorado de nuevo, debo regresarlo al Conejo de Pascua en el Bosque.",
    "UI_ChallengeDescription139": "Es dorado de nuevo, debo regresarlo al Conejo de Pascua en el Ártico.",
    "UI_ChallengeDescription140": "Es dorado de nuevo, debo regresarlo al Conejo de Pascua en la Mansión.",
    "UI_ChallengeDescription141": "Sorprendentemente el Conejo de Pascua dijo que tengo una conexión especial con el huevo y que debería de criarlo y cuidarlo.",
    "UI_ChallengeDescription142": "Un lindo pollito salió del huevo. Parece estar confundido al verme, deberia vestirme con ropa de Pascua para intentar que se sienta cómodo. Lo he llamado \"Chuck.\"",
    "UI_ChallengeDescription143": "¡Chuck ha sido robado por el Conejo de Pascua! Estoy muy confundido. Decían que teníamos una conexión especial y ahora pasa esto... Supongo que no debí haberme involucrado en esto.",
    "UI_ChallengeDescription144": "Por si acaso, debería investigar qué está pasando con el Conejo de Pascua, algo parece estar mal.",
    "UI_ChallengeDescription145": "En relación a mis investigaciones, Alex estaba haciéndose pasar por el Conejo de Pascua. Necesito recuperar a Chuck.",
    "UI_ChallengeDescription146": "En relación a mis investigaciones, Chang estaba haciéndose pasar por el Conejo de Pascua. Necesito recuperar a Chuck.",
    "UI_ChallengeDescription147": "En relación a mis investigaciones, Hans estaba haciéndose pasar por el Conejo de Pascua. Necesito recuperar a Chuck.",
    "UI_ChallengeDescription148": "En relación a mis investigaciones, Lisa estaba haciéndose pasar por el Conejo de Pascua. Necesito recuperar a Chuck.",
    "UI_ChallengeDescription149": "En relación a mis investigaciones, Rachel estaba haciéndose pasar por el Conejo de Pascua. Necesito recuperar a Chuck.",
    "UI_ChallengeDescription150": "En relación a mis investigaciones, Nina estaba haciéndose pasar por el Conejo de Pascua. Necesito recuperar a Chuck.",
    "UI_ChallengeDescription151": "¡Grrrr! Te las ingeniaste para recuperar al pollito. Pude haberme ido con él si no estuviese actuando tan raro. No pude cuidar de él correctamente como tú lo harías.",
    "UI_ChallengeDescription152": "¡Grrrr! Te las ingeniaste para recuperar al pollito. Pude haberme ido con él si no estuviese actuando tan raro. No pude cuidar de él correctamente como tú lo harías.",
    "UI_ChallengeDescription153": "¡Grrrr! Te las ingeniaste para recuperar al pollito. Pude haberme ido con él si no estuviese actuando tan raro. No pude cuidar de él correctamente como tú lo harías.",
    "UI_ChallengeDescription154": "¡Grrrr! Te las ingeniaste para recuperar al pollito. Pude haberme ido con él si no estuviese actuando tan raro. No pude cuidar de él correctamente como tú lo harías.",
    "UI_ChallengeDescription155": "¡Grrrr! Te las ingeniaste para recuperar al pollito. Pude haberme ido con él si no estuviese actuando tan raro. No pude cuidar de él correctamente como tú lo harías.",
    "UI_ChallengeDescription156": "¡Grrrr! Te las ingeniaste para recuperar al pollito. Pude haberme ido con él si no estuviese actuando tan raro. No pude cuidar de él correctamente como tú lo harías.",
    "UI_ChallengeDescription157": "Necesito saber donde está el verdadero Conejo de Pascua...",
    "UI_ChallengeDescription158": "He encontrado al verdadero Conejo de Pascua, está encerrado por el impostor en el Asilo. Debo ir y liberarlo.",
    "UI_ChallengeDescription159": "He encontrado al verdadero Conejo de Pascua, está encerrado por el impostor en el Bosque. Debo ir y liberarlo.",
    "UI_ChallengeDescription160": "He encontrado al verdadero Conejo de Pascua, está encerrado por el impostor en el Ártico. Debo ir y liberarlo.",
    "UI_ChallengeDescription161": "He encontrado al verdadero Conejo de Pascua, está encerrado por el impostor en la Mansión. Debo ir y liberarlol",
    "UI_ChallengeDescription162": "¡Gracias por liberarme! No recuerdo como llegue aquí. Oh, veo que te las ingeniaste para criar un huevo dorado. Normalmente el protocolo es que yo cuide de las crías, pero veo que está muy apegado a ti, así que deberías quedártelo. ¿Podrías hacerme un favor? necesito que me ayudes a recoger todos los huevos de pascua antes de que se vayan.",
    "UI_ChallengeDescription163": "Hmmm, no hay manera de que podamos recoger todos los huevos a tiempo. Necesitamos buscar una manera de hacerlo mas rápido, ¿alguna idea?",
    "UI_ChallengeDescription164": "¡Muchas gracias! Has salvado esta Pascua pero hay una ultima cosa. Necesito que abras la entrada del Asilo a la madriguera de conejos para que yo y los pollitos podamos regresar a casa. A cambio de tu ayuda te daré el atuendo de Impostor que tome cuando me rescataste.",
    "UI_ChallengeDescription165": "¡Muchas gracias! Has salvado esta Pascua pero hay una ultima cosa. Necesito que abras la entrada del Bosque a la madriguera de conejos para que yo y los pollitos podamos regresar a casa. A cambio de tu ayuda te daré el atuendo de Impostor que tome cuando me rescataste.",
    "UI_ChallengeDescription166": "¡Muchas gracias! Has salvado esta Pascua pero hay una ultima cosa. Necesito que abras la entrada del Ártico a la madriguera de conejos para que yo y los pollitos podamos regresar a casa. A cambio de tu ayuda te daré el atuendo de Impostor que tome cuando me rescataste.",
    "UI_ChallengeDescription167": "¡Muchas gracias! Has salvado esta Pascua pero hay una ultima cosa. Necesito que abras la entrada de la Mansión a la madriguera de conejos para que yo y los pollitos podamos regresar a casa. A cambio de tu ayuda te daré el atuendo de Impostor que tome cuando me rescataste.",
    "UI_ChallengeGroup6": "Historia de Pascua",
    "UI_ChallengeNPC121": "Personaje Engañoso",
    "UI_ChallengeNPC122": "Personaje Engañoso",
    "UI_ChallengeNPC131": "Alex",
    "UI_ChallengeNPC132": "Chang",
    "UI_ChallengeNPC133": "Hans",
    "UI_ChallengeNPC134": "Lisa",
    "UI_ChallengeNPC135": "Rachel",
    "UI_ChallengeNPC136": "Nina",
    "UI_ChallengeNPC141": "Conejo de Pascua",
    "UI_ChallengeNPC151": "Alex",
    "UI_ChallengeNPC152": "Chang",
    "UI_ChallengeNPC153": "Hans",
    "UI_ChallengeNPC154": "Lisa",
    "UI_ChallengeNPC155": "Rachel",
    "UI_ChallengeNPC156": "Nina",
    "UI_ChallengeNPC162": "Conejo de Pascua Real",
    "UI_ChallengeNPC163": "Conejo de Pascua Real",
    "UI_ChallengeNPC164": "Conejo de Pascua Real",
    "UI_ChallengeNPC165": "Conejo de Pascua Real",
    "UI_ChallengeNPC166": "Conejo de Pascua Real",
    "UI_ChallengeNPC167": "Conejo de Pascua Real",
    "UI_ChallengeNameCategory0": "Misión de Modo de Juego (Diario)",
    "UI_ChallengeNameCategory1": "Misión de Personaje (Diario)",
    "UI_ChallengeNameCategory2": "Misión de Mapa (Diario)",
    "UI_ChallengeNameCategory3": "Misión de Objetos (Diario)",
    "UI_ChallengeNameCategory4": "Misión Objetiva (Diario)",
    "UI_ChallengeNameCategory5": "Misión Miscelánea (Diario)",
    "UI_ChallengePreviousStep121": "He adquirido el Pase de Evento de Pascua",
    "UI_ChallengePreviousStep122": "Una persona engañosa me dijo que un huevo misterioso se ha perdido en algún lado.",
    "UI_ChallengePreviousStep123": "Pienso que encontré el huevo, pero necesito limpiarlo para asegurarme.",
    "UI_ChallengePreviousStep125": "¡Al limpiar el huevo he visto que es dorado!",
    "UI_ChallengePreviousStep126": "En relación a mis investigaciones, encontré que el huevo le pertenece al Conejo de Pascua. Necesito saber donde vive",
    "UI_ChallengePreviousStep127": "He perdido el huevo dorado.",
    "UI_ChallengePreviousStep128": "No he perdido el huevo, alguien me lo ha robado.",
    "UI_ChallengePreviousStep129": "Necesito recuperar el huevo para poder entregárselo al Conejo de Pascua.",
    "UI_ChallengePreviousStep131": "El huevo ha sido robado por Alex y parece tener un color horrible. fue maltratado y necesita rehabilitación.",
    "UI_ChallengePreviousStep132": "El huevo ha sido robado por Chang y parece tener un color horrible. fue maltratado y necesita rehabilitación.",
    "UI_ChallengePreviousStep133": "El huevo ha sido robado por Hans y parece tener un color horrible. fue maltratado y necesita rehabilitación.",
    "UI_ChallengePreviousStep134": "El huevo ha sido robado por Lisa y parece tener un color horrible. fue maltratado y necesita rehabilitación.",
    "UI_ChallengePreviousStep135": "El huevo ha sido robado por Rachel y parece tener un color horrible. fue maltratado y necesita rehabilitación.",
    "UI_ChallengePreviousStep136": "El huevo ha sido robado por Nina y parece tener un color horrible. fue maltratado y necesita rehabilitación.",
    "UI_ChallengePreviousStep137": "El huevo a vuelto a estar dorado, significa que debo devolvérselo al Conejo de Pascua en el Asilo.",
    "UI_ChallengePreviousStep138": "El huevo a vuelto a estar dorado, significa que debo devolvérselo al Conejo de Pascua en el Bosque.",
    "UI_ChallengePreviousStep139": "El huevo a vuelto a estar dorado, significa que debo devolvérselo al Conejo de Pascua en el Ártico.",
    "UI_ChallengePreviousStep140": "El huevo a vuelto a estar dorado, significa que debo devolvérselo al Conejo de Pascua en la Mansión",
    "UI_ChallengePreviousStep141": "El Conejo de Pascua dijo que tengo una conexión especial con el huevo y que debería criarlo yo mismo.",
    "UI_ChallengePreviousStep142": "Un lindo pollito salió del huevo, a quien le he llamado 'Chuck.' Estaba tan confundido por mi presencia por eso me tuve que poner ropa de Pascua.",
    "UI_ChallengePreviousStep143": "El Conejo de Pascua se ha robado a Chuck, lo cual es confuso porque él mismo dijo que teníamos una conexión especial.",
    "UI_ChallengePreviousStep144": "Necesito investigar que estaba pasando. El Conejo de Pascua estaba actuando muy sospechoso.",
    "UI_ChallengePreviousStep145": "En relación a mis investigaciones, Alex estaba haciéndose pasar por el Conejo de Pascua. Necesitaba recuperar a Chuck.",
    "UI_ChallengePreviousStep146": "En relación a mis investigaciones, Chang estaba haciéndose pasar por el Conejo de Pascua. Necesitaba recuperar a Chuck.",
    "UI_ChallengePreviousStep147": "En relación a mis investigaciones, Hans estaba haciéndose pasar por el Conejo de Pascua. Necesitaba recuperar a Chuck.",
    "UI_ChallengePreviousStep148": "En relación a mis investigaciones, Lisa estaba haciéndose pasar por el Conejo de Pascua. Necesitaba recuperar a Chuck.",
    "UI_ChallengePreviousStep149": "En relación a mis investigaciones, Rachel estaba haciéndose pasar por el Conejo de Pascua. Necesitaba recuperar a Chuck.",
    "UI_ChallengePreviousStep150": "En relación a mis investigaciones, Nina estaba haciéndose pasar por el Conejo de Pascua. Necesitaba recuperar a Chuck.",
    "UI_ChallengePreviousStep151": "Recuperé a Chuck de Alex y necesitaba cuidar de él.",
    "UI_ChallengePreviousStep152": "Recuperé a Chuck de Chang y necesitaba cuidar de él.",
    "UI_ChallengePreviousStep153": "Recuperé a Chuck de Hans y necesitaba cuidar de él.",
    "UI_ChallengePreviousStep154": "Recuperé a Chuck de Lisa y necesitaba cuidar de él.",
    "UI_ChallengePreviousStep155": "Recuperé a Chuck de Rachel y necesitaba cuidar de él.",
    "UI_ChallengePreviousStep156": "Recuperé a Chuck de Nina y necesitaba cuidar de él.",
    "UI_ChallengePreviousStep157": "Necesitaba encontrar donde estaba el verdadero Conejo de Pascua.",
    "UI_ChallengePreviousStep158": "He encontrado que el verdadero Conejo de Pascua estaba encerrado en el Asilo.",
    "UI_ChallengePreviousStep159": "He encontrado que el verdadero Conejo de Pascua estaba encerrado en el Bosque.",
    "UI_ChallengePreviousStep160": "He encontrado que el verdadero Conejo de Pascua estaba encerrado en el Ártico.",
    "UI_ChallengePreviousStep161": "He encontrado que el verdadero Conejo de Pascua estaba encerrado en la Mansión.",
    "UI_ChallengePreviousStep162": "Liberé el Conejo de Pascua y prometí ayudarle a recoger un montón de huevos de pascua.",
    "UI_ChallengePreviousStep163": "Necesité encontrar un modo para acelerar el tiempo de ruptura de los huevos.",
    "UI_ChallengePreviousStep164": "He desbloqueado el agujero de conejo en el Asilo por lo que el Conejo de Pascua y sus crías pudieron escapar.",
    "UI_ChallengePreviousStep165": "He desbloqueado el agujero de conejo en el Bosque por lo que el Conejo de Pascua y sus crías pudieron escapar.",
    "UI_ChallengePreviousStep166": "He desbloqueado el agujero de conejo en el Ártico por lo que el Conejo de Pascua y sus crías pudieron escapar.",
    "UI_ChallengePreviousStep167": "He desbloqueado el agujero de conejo en la Mansión por lo que el Conejo de Pascua y sus crías pudieron escapar.",
    "UI_ChallengeSlotDailyUnlockDesc": "¡Has desbloqueado un nuevo espacio para misiones y ahora puedes completar múltiples misiones cada día! Para ver más ve al apartado de 'Misiones' en el menú principal.",
    "UI_ChallengeSlotDailyUnlockTitle": "Nueva Misión Diaria & Espacio Desbloqueados",
    "UI_ChallengeSlotUnlockDesc": "¡Has desbloqueado un nuevo espacio para misiones! Para llenarlo ve al apartado de 'Misiones' en el menú principal.",
    "UI_ChallengeSlotUnlockTitle": "Nuevo Espacio de Misión Desbloqueado",
    "UI_ChallengeSystemHint": "Las Misiones son una buena forma de obtener recompensas. Activa las que quieras en la lista de Misiones disponibles y completa las tareas.\nin-game.\\n\\nComo Adquirir Misiones:\\n• Logueando en el juego diariamente (Con más alto nivel obtendras mas misiones)\\n• Maneras secretas (Proximamente)\\n• Pases de Eventos (Próximamente)\\n\\nLos chips se consiguen cada día (limite 5) y pueden ser usados para modificar misiones.\\n\\nMira tus misiones activas y disponibles debajo...",
    "UI_ChallengeSystemHintLower": "Los Chips se consiguen cada día (límite 5) y pueden ser usados para modificar misiones. \\n\\nMira tus misiones activas y disponibles debajo...",
    "UI_ChallengeSystemHintMid": "•Logeándose cada día (cantidad basada en tu nivel)\\n•Formas secretas (próximamente)\\n• Pases de Eventos (Próximamente)",
    "UI_ChallengeSystemHintUpper": "Activa tus misiones debajo y luego complétalas para obtener recompensas.\\n\\nPuedes adquirir más misiones haciendo lo siguiente:",
    "UI_ChallengeTask0": "Escapa del mapa",
    "UI_ChallengeTask1": "Escapa del mapa 3 veces",
    "UI_ChallengeTask10": "Ejecuta al menos 3 Inocentes en una partida",
    "UI_ChallengeTask100": "Juega contra el Hombre Lobo",
    "UI_ChallengeTask101": "Juega contra el Vampiro",
    "UI_ChallengeTask102": "Juega una partida con un compañero que tenga el Experimento",
    "UI_ChallengeTask103": "Juega una partida con un compañero que tenga el Yeti",
    "UI_ChallengeTask104": "Juega una partida con un compañero que tenga el Hombre Lobo",
    "UI_ChallengeTask105": "Juega una partida con un compañero que tenga el Vampiro",
    "UI_ChallengeTask106": "Gana como Inocente 3 veces",
    "UI_ChallengeTask107": "Gana como Inocente 6 veces",
    "UI_ChallengeTask108": "Gana como Inocente 9 veces",
    "UI_ChallengeTask109": "Gana como Infectado 1 vez",
    "UI_ChallengeTask11": "Ejecuta a 4 Inocentes en una partida",
    "UI_ChallengeTask110": "Gana como Infectado 2 veces",
    "UI_ChallengeTask111": "Gana como Infectado 3 veces",
    "UI_ChallengeTask112": "Gana usando a Alex",
    "UI_ChallengeTask113": "Gana usando a Chang",
    "UI_ChallengeTask114": "Gana usando a Hans",
    "UI_ChallengeTask115": "Gana usando a Lisa",
    "UI_ChallengeTask116": "Gana usando a Rachel",
    "UI_ChallengeTask117": "Gana usando a Nina",
    "UI_ChallengeTask118": "Gana con Alex en tu equipo",
    "UI_ChallengeTask119": "Gana con Chang en tu equipo",
    "UI_ChallengeTask12": "Elimina a todos los Inocentes mientras tu compañero Infectado sigue vivo",
    "UI_ChallengeTask120": "Gana con Hans en tu equipo",
    "UI_ChallengeTask121": "Gana con Lisa en tu equipo",
    "UI_ChallengeTask122": "Gana con Rachel en tu equipo",
    "UI_ChallengeTask123": "Gana con Nina en tu equipo",
    "UI_ChallengeTask124": "Gana como Alex siendo Inocente",
    "UI_ChallengeTask125": "Gana como Chang siendo Inocente",
    "UI_ChallengeTask126": "Gana como Hans siendo Inocente",
    "UI_ChallengeTask127": "Gana como Lisa siendo Inocente",
    "UI_ChallengeTask128": "Gana como Rachel siendo Inocente",
    "UI_ChallengeTask129": "Gana como Nina siendo Inocente",
    "UI_ChallengeTask13": "Abre la puerta de escape",
    "UI_ChallengeTask130": "Gana como Alex siendo Infectado",
    "UI_ChallengeTask131": "Gana como Chang siendo Infectado",
    "UI_ChallengeTask132": "Gana como Hans siendo Infectado",
    "UI_ChallengeTask133": "Gana como Lisa siendo Infectado",
    "UI_ChallengeTask134": "Gana como Rachel siendo Infectado",
    "UI_ChallengeTask135": "Gana como Nina siendo Infectado",
    "UI_ChallengeTask136": "Gana como personaje masculino",
    "UI_ChallengeTask137": "Gana como personaje femenino",
    "UI_ChallengeTask138": "Gana usando el Experimento",
    "UI_ChallengeTask139": "Gana usando el Yeti",
    "UI_ChallengeTask14": "Abre la puerta de escape 3 veces",
    "UI_ChallengeTask140": "Gana usando el Hombre lobo",
    "UI_ChallengeTask141": "Gana usando el Vampiro",
    "UI_ChallengeTask142": "Gana una partida contra Alex",
    "UI_ChallengeTask143": "Gana una partida contra Chang",
    "UI_ChallengeTask144": "Gana una partida contra Hans",
    "UI_ChallengeTask145": "Gana una partida contra un Lisa",
    "UI_ChallengeTask146": "Gana una partida contra Rachel",
    "UI_ChallengeTask147": "Gana una partida contra Nina",
    "UI_ChallengeTask148": "Gana contra un Experimento",
    "UI_ChallengeTask149": "Gana contra un Yeti",
    "UI_ChallengeTask15": "Abre la puerta de escape 6 veces",
    "UI_ChallengeTask150": "Gana contra un Hombre Lobo",
    "UI_ChallengeTask151": "Gana contra un Vampiro",
    "UI_ChallengeTask152": "Gana una partida con un compañero Experimento",
    "UI_ChallengeTask153": "Gana una partida con un compañero Yeti",
    "UI_ChallengeTask154": "Gana una partida con un compañero Hombre Lobo",
    "UI_ChallengeTask155": "Gana una partida con un compañero Vampiro",
    "UI_ChallengeTask156": "Juega en El Asilo",
    "UI_ChallengeTask157": "Juega en el Bosque",
    "UI_ChallengeTask158": "Juega en el Ártico",
    "UI_ChallengeTask159": "Juega en la Mansión",
    "UI_ChallengeTask16": "Ejecuta a alguien en la primera zona",
    "UI_ChallengeTask160": "Juega en el Asilo",
    "UI_ChallengeTask161": "Juega en el Bosque",
    "UI_ChallengeTask162": "Juega en el Ártico",
    "UI_ChallengeTask163": "Juega en la Mansión",
    "UI_ChallengeTask164": "Juega en el Asilo",
    "UI_ChallengeTask165": "Juega en el Bosque",
    "UI_ChallengeTask166": "Juega en el Ártico",
    "UI_ChallengeTask167": "Juega en la Mansión",
    "UI_ChallengeTask168": "Gana una partida en el Asilo",
    "UI_ChallengeTask169": "Gana una partida en el Bosque",
    "UI_ChallengeTask17": "Ejecuta a alguien en la segunda zona",
    "UI_ChallengeTask170": "Gana una partida en el Ártico",
    "UI_ChallengeTask171": "Gana una partida en la Mansión",
    "UI_ChallengeTask172": "Gana una partida en el Asilo",
    "UI_ChallengeTask173": "Gana una partida en el Bosque",
    "UI_ChallengeTask174": "Gana una partida en el Ártico",
    "UI_ChallengeTask175": "Gana una partida en la Mansión",
    "UI_ChallengeTask176": "Gana una partida en el Asilo",
    "UI_ChallengeTask177": "Gana una partida en el Bosque",
    "UI_ChallengeTask178": "Gana una partida en el Ártico",
    "UI_ChallengeTask179": "Gana una partida en la Mansión",
    "UI_ChallengeTask18": "Ejecuta a alguien en la tercera zona",
    "UI_ChallengeTask180": "Abre la salida de escape en el Asilo",
    "UI_ChallengeTask181": "Abre la salida de escape en el Bosque",
    "UI_ChallengeTask182": "Abre la salida de escape en el Ártico",
    "UI_ChallengeTask183": "Abre la salida de escape en la Mansión",
    "UI_ChallengeTask184": "Viaja a través de 2 zonas diferentes",
    "UI_ChallengeTask185": "Viaja a través de 6 zonas diferentes",
    "UI_ChallengeTask186": "Viaja a través de 12 zonas diferentes",
    "UI_ChallengeTask187": "Usa el sistema de ventilación",
    "UI_ChallengeTask188": "Usa el sistema de ventilación 3 veces",
    "UI_ChallengeTask189": "Usa el sistema de ventilación 6 veces",
    "UI_ChallengeTask19": "Ejecuta a alguien con el Terror Experimento",
    "UI_ChallengeTask190": "Viaja un total de 1 milla",
    "UI_ChallengeTask191": "Viaja un total de 5 millas",
    "UI_ChallengeTask192": "Viaja un total de 10 millas",
    "UI_ChallengeTask193": "Viaja un total de 1/4 de millas Transformado como Terror",
    "UI_ChallengeTask194": "Viaja un total de 1/2 milla Transformado como Terror",
    "UI_ChallengeTask195": "Viaja un total de 1 milla Transformado como Terror",
    "UI_ChallengeTask196": "Recoge el Antídoto",
    "UI_ChallengeTask197": "Que te revivan con el antídoto",
    "UI_ChallengeTask198": "Revive a alguien con el Antidoto",
    "UI_ChallengeTask199": "Bebe 3 bolsas de sangre",
    "UI_ChallengeTask2": "Escapa del mapa 6 veces",
    "UI_ChallengeTask20": "Ejecuta a alguien con el Terror Yeti",
    "UI_ChallengeTask200": "Bebe 9 bolsas de sangre",
    "UI_ChallengeTask201": "Bebe 18 bolsas de sangre",
    "UI_ChallengeTask202": "Bebe 3 bolsas de sangre en 1 zona",
    "UI_ChallengeTask203": "Recoge armadura",
    "UI_ChallengeTask204": "Recoge un botiquin",
    "UI_ChallengeTask205": "Curate un total de 100 de salud",
    "UI_ChallengeTask206": "Curate un total de 500 de salud",
    "UI_ChallengeTask207": "Curate un total de 1,000 de salud",
    "UI_ChallengeTask208": "Recoge una camara",
    "UI_ChallengeTask209": "Recoge una linterna",
    "UI_ChallengeTask21": "Ejecuta a alguien con el Terror Hombre Lobo",
    "UI_ChallengeTask210": "Recoge unas trampas",
    "UI_ChallengeTask211": "Pon un total de 3 trampas",
    "UI_ChallengeTask212": "Pon un total de 9 trampas",
    "UI_ChallengeTask213": "Pon un total de 18 trampas",
    "UI_ChallengeTask214": "Causa 100 de daño de luz a los Terrores",
    "UI_ChallengeTask215": "Causa 400 de daño de luz a los Terrores",
    "UI_ChallengeTask216": "Causa 800 de daño de luz a los Terrores",
    "UI_ChallengeTask217": "Recoge un Kit de Inspección",
    "UI_ChallengeTask218": "Inspecciona un jugador Infectado",
    "UI_ChallengeTask219": "Inspecciona un jugador Infectado 3 veces",
    "UI_ChallengeTask22": "Ejecuta a alguien con el Terror Vampiro",
    "UI_ChallengeTask220": "Inspecciona un jugador Infectado 6 veces",
    "UI_ChallengeTask221": "Inspecciona a Alex",
    "UI_ChallengeTask222": "Inspecciona a Chang",
    "UI_ChallengeTask223": "Inspecciona a Hans",
    "UI_ChallengeTask224": "Inspecciona a Lisa",
    "UI_ChallengeTask225": "Inspecciona a Rachel",
    "UI_ChallengeTask226": "Inspecciona a Nina",
    "UI_ChallengeTask227": "Haz que te inspeccionen y gana la partida",
    "UI_ChallengeTask228": "Recoge un Rastreador",
    "UI_ChallengeTask229": "Rastrea a un Infectado",
    "UI_ChallengeTask23": "Pasa un total de 5 minutos vivo",
    "UI_ChallengeTask230": "Rastrea a un Infectado 3 veces",
    "UI_ChallengeTask231": "Rastrea a un Infectado 6 veces",
    "UI_ChallengeTask232": "Haz que te Rastreen y gana la partida",
    "UI_ChallengeTask233": "Recoge una Escopeta",
    "UI_ChallengeTask234": "Recoge una Inyección Letal",
    "UI_ChallengeTask235": "Causa 100 de daño físico a los Terrores",
    "UI_ChallengeTask236": "Causa 500 de daño físico a los Terrores",
    "UI_ChallengeTask237": "Causa 1,000 de daño físico a los Terrores",
    "UI_ChallengeTask238": "Inyecta a un Infectado",
    "UI_ChallengeTask239": "Inyecta a un Inocente",
    "UI_ChallengeTask24": "Pasa un total de 15 minutos vivo",
    "UI_ChallengeTask240": "Activa 4 palancas",
    "UI_ChallengeTask241": "Activa 12 palancas",
    "UI_ChallengeTask242": "Activa 24 palancas",
    "UI_ChallengeTask243": "Destruye una palanca y gana la partida",
    "UI_ChallengeTask244": "Destruye 4 palancas y gana esa misma partida",
    "UI_ChallengeTask245": "Destruye 12 palancas y gana esa misma partida",
    "UI_ChallengeTask246": "Ayuda a alguien completar un objetivo de Captura",
    "UI_ChallengeTask247": "Ayuda a alguien completar un objetivo de Captura 4 veces",
    "UI_ChallengeTask248": "Ayuda a alguien completar un objetivo de Captura 12 veces",
    "UI_ChallengeTask249": "Ayuda a alguien completar un objetivo de Disparo",
    "UI_ChallengeTask25": "Pasa un total de 30 minutos vivo",
    "UI_ChallengeTask250": "Ayuda a alguien completar un objetivo de Disparo 4 veces",
    "UI_ChallengeTask251": "Ayuda a alguien completar un objetivo de Disparo 12 veces",
    "UI_ChallengeTask252": "Ayuda a alguien completar un objetivo Doble",
    "UI_ChallengeTask253": "Ayuda a alguien completar un objetivo Doble 3 veces",
    "UI_ChallengeTask254": "Ayuda a alguien completar un objetivo Doble 9 veces",
    "UI_ChallengeTask255": "Róbale a alguien un objetivo de Disparo",
    "UI_ChallengeTask256": "Róbale a alguien un objetivo de Disparo 3 veces",
    "UI_ChallengeTask257": "Róbale a alguien un objetivo de Disparo 6 veces",
    "UI_ChallengeTask258": "Activa una palanca y completa el objetivo 2 veces",
    "UI_ChallengeTask259": "Activa una palanca y completa el objetivo 8 veces",
    "UI_ChallengeTask26": "Pasa un total de 1 minuto transformado como Terror",
    "UI_ChallengeTask260": "Activa una palanca y completa el objetivo 24 veces",
    "UI_ChallengeTask261": "Completa un objetivo de Captura",
    "UI_ChallengeTask262": "Completa un objetivo de Captura 4 veces",
    "UI_ChallengeTask263": "Completa un objetivo de Captura 12 veces",
    "UI_ChallengeTask264": "Completa un objetivo de Disparo",
    "UI_ChallengeTask265": "Completa un objetivo de Disparo 4 veces",
    "UI_ChallengeTask266": "Completa un objetivo de Disparo 12 veces",
    "UI_ChallengeTask267": "Completa un objetivo Doble",
    "UI_ChallengeTask268": "Completa un objetivo Doble 3 veces",
    "UI_ChallengeTask269": "Completa un objetivo Doble 9 veces",
    "UI_ChallengeTask27": "Pasa un total de 5 minutos transformado como Terror",
    "UI_ChallengeTask270": "Recoge objetos de luz (camaras, linternas, trampas)",
    "UI_ChallengeTask271": "Recoge objetos de daño físico (escopeta, inyección letal)",
    "UI_ChallengeTask272": "Recoge objetos de utilidad ((kit de inspección, rastreador, antidoto)",
    "UI_ChallengeTask273": "Completa un total de 5 objetivos",
    "UI_ChallengeTask274": "Completa un total de 10 objetivos",
    "UI_ChallengeTask275": "Completa un total de 20 objetivos",
    "UI_ChallengeTask276": "Obtén 1,000 de XP",
    "UI_ChallengeTask277": "Obtén 5,000 de XP",
    "UI_ChallengeTask278": "Obtén 15,000 de XP",
    "UI_ChallengeTask279": "Sube de Nivel",
    "UI_ChallengeTask28": "Pasa un total de 10 minutos transformado como Terror",
    "UI_ChallengeTask280": "Obtén 1,000 de XP",
    "UI_ChallengeTask281": "Obtén 5,000 de XP",
    "UI_ChallengeTask282": "Obtén 15,000 de XP",
    "UI_ChallengeTask283": "Obtén 1,000 de XP",
    "UI_ChallengeTask284": "Obtén 3,000 de XP",
    "UI_ChallengeTask285": "Obtén 10,000 de XP",
    "UI_ChallengeTask286": "Gana 1 partida competitiva",
    "UI_ChallengeTask287": "Gana 5 partidas competitivas",
    "UI_ChallengeTask288": "Gana 10 partidas competitivas",
    "UI_ChallengeTask289": "Gana 1 partida competitiva",
    "UI_ChallengeTask29": "Deposita 1 fusible",
    "UI_ChallengeTask290": "Gana 5 partidas competitivas",
    "UI_ChallengeTask291": "Gana 10 partidas competitivas",
    "UI_ChallengeTask292": "Gana 1 partida competitiva",
    "UI_ChallengeTask293": "Gana 3 partida competitivas",
    "UI_ChallengeTask294": "Gana 8 partidas competitivas",
    "UI_ChallengeTask295": "Obtén 1 de Reputación",
    "UI_ChallengeTask296": "Obtén 5 de Reputación",
    "UI_ChallengeTask297": "Obtén 10 de Reputación",
    "UI_ChallengeTask298": "Obtén 1 de Reputación como Inocente",
    "UI_ChallengeTask299": "Obtén 4 de Reputación como Inocente",
    "UI_ChallengeTask3": "Ejecuta un jugador Inocente",
    "UI_ChallengeTask30": "Deposita un total de 5 fusibles",
    "UI_ChallengeTask300": "Obtén 12 de Reputación como Inocente",
    "UI_ChallengeTask301": "Obtén 1 de Reputación como Infectado",
    "UI_ChallengeTask302": "Obtén 3 de Reputación como Infectado",
    "UI_ChallengeTask303": "Obtén 8 de Reputación como Infectado",
    "UI_ChallengeTask304": "Recoge 10 huevos de pascua en una partida y ganala",
    "UI_ChallengeTask305": "Salta 100 veces en una sola partida",
    "UI_ChallengeTask306": "Juega una partida con cualquier cosmético de Pascua equipado",
    "UI_ChallengeTask307": "Inspecciona un Infectado",
    "UI_ChallengeTask308": "Obtén el Pase de Evento de Pascua de la tienda",
    "UI_ChallengeTask309": "Recoge 5 objetos de luz (cámara, linterna, trampa)",
    "UI_ChallengeTask31": "Deposita un total de 10 fusibles",
    "UI_ChallengeTask310": "Recoge 10 objetos de luz (cámara, linterna, trampa)",
    "UI_ChallengeTask311": "Recoge 15 objetos de luz (cámara, linterna, trampa)",
    "UI_ChallengeTask312": "Recoge 5 objetos de daño físico (escopeta, inyección letal)",
    "UI_ChallengeTask313": "Recoge 10 objetos de daño físico (escopeta, inyección letal)",
    "UI_ChallengeTask314": "Recoge 15 objetos de daño físico (escopeta, inyección letal)",
    "UI_ChallengeTask315": "Recoge 5 objetos de utilidad (kit de inspección, rastreador, antídoto)",
    "UI_ChallengeTask316": "Recoge 10 objetos de utilidad (kit de inspección, rastreador, antídoto)",
    "UI_ChallengeTask317": "Recoge 15 objetos de utilidad (kit de inspección, rastreador, antídoto)",
    "UI_ChallengeTask318": "Usa un item en un jugador Infectado no transformado",
    "UI_ChallengeTask32": "Colecciona pero no deposites 1 fusible",
    "UI_ChallengeTask33": "Colecciona pero no deposites un total de 5 fusibles",
    "UI_ChallengeTask34": "Colecciona pero no deposites un total de 10 fusibles",
    "UI_ChallengeTask35": "Colecciona 2 fusibles",
    "UI_ChallengeTask36": "Colecciona 8 fusibles",
    "UI_ChallengeTask37": "Colecciona 20 fusibles",
    "UI_ChallengeTask38": "Vota y elimina a 1 jugador Infectado",
    "UI_ChallengeTask39": "Vota y elimina a 5 jugadores Infectados",
    "UI_ChallengeTask4": "Ejecuta 5 jugadores Inocentes",
    "UI_ChallengeTask40": "Vota y elimina a 10 jugadores Infectados",
    "UI_ChallengeTask41": "Vota y elimina a 1 jugador Inocente",
    "UI_ChallengeTask42": "Vota y elimina a 3 jugadores Inocentes",
    "UI_ChallengeTask43": "Vota y elimina a 6 jugadores Inocentes",
    "UI_ChallengeTask44": "Revive 1 Inocente",
    "UI_ChallengeTask45": "Revive 5 Inocentes",
    "UI_ChallengeTask46": "Revive 10 Inocentes",
    "UI_ChallengeTask47": "Reaparece después de ser bajado en forma humana",
    "UI_ChallengeTask48": "Reaparece después de ser bajado en forma humana 3 veces",
    "UI_ChallengeTask49": "Reaparece después de ser bajado en forma humana 6 veces",
    "UI_ChallengeTask5": "Ejecuta 10 jugadores Inocentes",
    "UI_ChallengeTask50": "Se revivido",
    "UI_ChallengeTask51": "Se revivido 5 veces",
    "UI_ChallengeTask52": "Se revivido 10 veces",
    "UI_ChallengeTask53": "Emite un total de 3 votos",
    "UI_ChallengeTask54": "Emite un total de 9 votos",
    "UI_ChallengeTask55": "Emite un total de 18 votos",
    "UI_ChallengeTask56": "Baja a 1 Terrores",
    "UI_ChallengeTask57": "Baja a 5 Terrores",
    "UI_ChallengeTask58": "Baja a 10 Terrores",
    "UI_ChallengeTask59": "Baja un jugador y gana la partida",
    "UI_ChallengeTask6": "Escapa con al menos 1 compañero Inocente",
    "UI_ChallengeTask60": "Baja un total de 3 jugadores y gana la partida en la que los bajaste",
    "UI_ChallengeTask61": "Baja un total de 6 jugadores y gana la partida en la que los bajaste",
    "UI_ChallengeTask62": "Juega como Inocente 3 veces",
    "UI_ChallengeTask63": "Juega como Inocente 9 veces",
    "UI_ChallengeTask64": "Juega como Inocente 18 veces",
    "UI_ChallengeTask65": "Juega como Infectado 1 vez",
    "UI_ChallengeTask66": "Juega como Infectado 3 veces",
    "UI_ChallengeTask67": "Juega como Infectado 6 veces",
    "UI_ChallengeTask68": "Juega con Alex",
    "UI_ChallengeTask69": "Juega con Chang",
    "UI_ChallengeTask7": "Escapa con al menos 2 compañeros Inocentes",
    "UI_ChallengeTask70": "Juega con Hans",
    "UI_ChallengeTask71": "Juega con Lisa",
    "UI_ChallengeTask72": "Juega con Rachel",
    "UI_ChallengeTask73": "Juega con Nina",
    "UI_ChallengeTask74": "Juega con Alex en tu equipo",
    "UI_ChallengeTask75": "Juega con Chang en tu equipo",
    "UI_ChallengeTask76": "Juega con Hans en tu equipo",
    "UI_ChallengeTask77": "Juega con Lisa en tu equipo",
    "UI_ChallengeTask78": "Juega con Rachel en tu equipo",
    "UI_ChallengeTask79": "Juega con Nina en tu equipo",
    "UI_ChallengeTask8": "Escapa con todos los Inocentes vivos",
    "UI_ChallengeTask80": "Juega como Alex siendo Inocente",
    "UI_ChallengeTask81": "Juega como Chang siendo Inocente",
    "UI_ChallengeTask82": "Juega como Hans siendo Inocente",
    "UI_ChallengeTask83": "Juega como Lisa siendo Inocente",
    "UI_ChallengeTask84": "Juega como Rachel siendo Inocente",
    "UI_ChallengeTask85": "Juega como Nina siendo Inocente",
    "UI_ChallengeTask86": "Juega como Alex siendo Infectado",
    "UI_ChallengeTask87": "Juega como Chang siendo Infectado",
    "UI_ChallengeTask88": "Juega como Hans siendo Infectado",
    "UI_ChallengeTask89": "Juega como Lisa siendo Infectado",
    "UI_ChallengeTask9": "Ejecuta al menos 2 Inocentes en una partida",
    "UI_ChallengeTask90": "Juega como Rachel siendo Infectado",
    "UI_ChallengeTask91": "Juega como Nina siendo Infectado",
    "UI_ChallengeTask92": "Juega como personaje masculino",
    "UI_ChallengeTask93": "Juega como personaje femenino",
    "UI_ChallengeTask94": "Juega con el Experimento",
    "UI_ChallengeTask95": "Juega con el Yeti",
    "UI_ChallengeTask96": "Juega con el Hombre Lobo",
    "UI_ChallengeTask97": "Juega con el Vampiro",
    "UI_ChallengeTask98": "Juega contra el Experimento",
    "UI_ChallengeTask99": "Juega contra el Yeti",
    "UI_ChallengeTasksIncomplete": "Misiones Incompletadas",
    "UI_ChallengeTitle121": "Historia de Pascua",
    "UI_ChallengeTitle122": "El Huevo Misterioso",
    "UI_ChallengeTitle123": "El Huevo Lodoso",
    "UI_ChallengeTitle125": "El Huevo Dorado",
    "UI_ChallengeTitle126": "El Huevo Regresa",
    "UI_ChallengeTitle127": "El Huevo Perdido",
    "UI_ChallengeTitle128": "El Huevo Robado",
    "UI_ChallengeTitle129": "La Busqueda del Huevo",
    "UI_ChallengeTitle131": "El Horrible Huevo",
    "UI_ChallengeTitle132": "El Horrible Huevo",
    "UI_ChallengeTitle133": "El Horrible Huevo",
    "UI_ChallengeTitle134": "El Horrible Huevo",
    "UI_ChallengeTitle135": "El Horrible Huevo",
    "UI_ChallengeTitle136": "El Horrible Huevo",
    "UI_ChallengeTitle137": "El Huevo Regresa (Continuación)",
    "UI_ChallengeTitle138": "El Huevo Regresa (Continuación)",
    "UI_ChallengeTitle139": "El Huevo Regresa (Continuación)",
    "UI_ChallengeTitle140": "El Huevo Regresa (Continuación)",
    "UI_ChallengeTitle141": "El Huevo Destinado",
    "UI_ChallengeTitle142": "POLLITO!",
    "UI_ChallengeTitle143": "Perdiendo a Pollito",
    "UI_ChallengeTitle144": "Algo Anda Mal",
    "UI_ChallengeTitle145": "Impostor!",
    "UI_ChallengeTitle146": "Impostor!",
    "UI_ChallengeTitle147": "Impostor!",
    "UI_ChallengeTitle148": "Impostor!",
    "UI_ChallengeTitle149": "Impostor!",
    "UI_ChallengeTitle150": "Impostor!",
    "UI_ChallengeTitle151": "Pollito Regresa",
    "UI_ChallengeTitle152": "Pollito Regresa",
    "UI_ChallengeTitle153": "Pollito Regresa",
    "UI_ChallengeTitle154": "Pollito Regresa",
    "UI_ChallengeTitle155": "Pollito Regresa",
    "UI_ChallengeTitle156": "Pollito Regresa",
    "UI_ChallengeTitle157": "El Verdadero Conejo",
    "UI_ChallengeTitle158": "Liberando al Conejo",
    "UI_ChallengeTitle159": "Liberando al Conejo",
    "UI_ChallengeTitle160": "Liberando al Conejo",
    "UI_ChallengeTitle161": "Liberando al Conejo",
    "UI_ChallengeTitle162": "La Caza del Huevo",
    "UI_ChallengeTitle163": "El Poder de la Fusión",
    "UI_ChallengeTitle164": "El Final",
    "UI_ChallengeTitle165": "El Final",
    "UI_ChallengeTitle166": "El Final",
    "UI_ChallengeTitle167": "El Final",
    "UI_Challenges": "Misiones",
    "UI_ChallengesDontUpdateIngame": "Nota: las misiones no mostrarán su progreso actualizado durante la partida",
    "UI_ChallengesUpper": "MISIONES",
    "UI_CharacterArt": "Arte de Personajes",
    "UI_CharacterCosmetics": "Tus Cosméticos",
    "UI_CharacterPreference": "Preferencia de personaje",
    "UI_ChipEffectColon": "Efectos de Chips",
    "UI_ChipEffects": "Efectos de el Chip",
    "UI_ChipsForDaily": "Los Chips son para las misiones diarias",
    "UI_Chocolate": "Chocolate",
    "UI_ChocolateSwirl": "Remolino Chocolatoso",
    "UI_ChocolateSwirlTooltip": "Un Emblema de Pascua",
    "UI_ChocolateTooltip": "Una pulsera para Todos los Personajes",
    "UI_Christmas19Reward0": "Emblema Árbol Navideño",
    "UI_Christmas19Reward1": "Pulsera de Corona",
    "UI_Christmas19Reward10": "Montando a Papá Noel",
    "UI_Christmas19Reward11": "Krampus (Requiere Terror Hombre Lobo)",
    "UI_Christmas19Reward12": "Emblema de Conejo Navideño",
    "UI_Christmas19Reward2": "Atuendo Enfermizo (Hans)",
    "UI_Christmas19Reward3": "¡Silencio! (Rachel)",
    "UI_Christmas19Reward4": "Cuerna (Arma Cuerpo a Cuerpo)",
    "UI_Christmas19Reward5": "Debajo del Muerdago (Emblema)",
    "UI_Christmas19Reward6": "Atuendo de Terciopelo Rojo (Nina)",
    "UI_Christmas19Reward7": "Candela (Pistola)",
    "UI_Christmas19Reward8": "Atuendo de Nochebuena (Lisa)",
    "UI_Christmas19Reward9": "Desmayado (Chang)",
    "UI_ChristmasBoostInfo": "Como estos potenciadores te dan extra XP, también te darán Puntos de Navidad extra",
    "UI_ChristmasDescription": "• Juega partidas para desbloquear cosméticos exclusivos de Navidad\\n• La XP que ganes será también convertida en Puntos de Navidad\\n• Llega a los puntos requeridos de cada recompensa para desbloquearlas\\n• La XP ganada por potenciadores también otorga Puntos de Navidad\\n• Los Botines ofrecen también un puñado de puntos por cada Ficha de Navidad, también ofrecen recompensas de años pasados",
    "UI_ChristmasEvent": "Evento de Navidad",
    "UI_ChristmasPoints": "Puntos de Navidad",
    "UI_ChristmasPointsColon": "Puntos de Navidad:",
    "UI_ChristmasPromoDescription": "¡Fichas de Navidad disponibles!",
    "UI_ChristmasShop": "Tienda de Navidad",
    "UI_ChristmasStash": "Alcancia de Navidad",
    "UI_ChristmasStashPoints": "Puntos de Alcancía de Navidad",
    "UI_ChristmasTitle": "¡Feliz Navidad!",
    "UI_ChristmasToken": "Ficha de Navidad",
    "UI_ChristmasTokenInfo": "Las Fichas que obtengas y compres en el Evento de Navidad serán Fichas de Navidad. Al usarlas obtendrás Puntos de Navidad que servirán para desbloquear recompensas del evento, también tendrás posibilidades de desbloquear cosméticos de los eventos pasados de navidad usando estas fichas.",
    "UI_ChristmasTokens": "Ficha de Navidad",
    "UI_Claimed": "¡Reclamado!",
    "UI_ClaimedBrackets": "(Reclamado)",
    "UI_ClearAll": "Borrar Todo",
    "UI_ClickHere": "Pulsa aquí",
    "UI_ClickSkip": "[ click para salir ]",
    "UI_Clothes255": "Ropa por defecto de Nina",
    "UI_Clothes282": "Camiseta de Twitch Londres",
    "UI_CollectYourRewardFirst": "Recibe tu recompensa antes de salir",
    "UI_CollectedColon": "Colectado:",
    "UI_CommonCosmetic": "Cosmetico Común",
    "UI_CommonEmblem": "Emblema Común",
    "UI_Community": "Comunidad",
    "UI_CompleteInnocentInfectedChoice": "¿Completar para la recompensa de Inocente o Infectado?",
    "UI_CompleteUpper": "COMPLETAR",
    "UI_Completed": "Completado",
    "UI_CompletedChallengeHistory": "Historial de Misiones Completadas",
    "UI_CompletedColon": "Completadas:",
    "UI_ConceptArt": "Dibujo",
    "UI_Confirm": "Confirmar",
    "UI_Continue": "Continuar",
    "UI_ContributionFromStash": "Contribución de la Alcancía",
    "UI_Convert": "Convertir",
    "UI_ConvertEasterPointsTooltip": "Convierte todos tus Puntos de Pascua por Créditos del GM",
    "UI_ConvertTooltip": "Convertir 1 Ficha Normal a 100 Creditos del GM",
    "UI_Cosmetic": "Cosmético",
    "UI_Cosmetics": "Cosméticos",
    "UI_Credits": "Créditos",
    "UI_CupsGameError": "Hubo un error con el juego de vasos, tus fichas han sido regresadas.",
    "UI_CupsGameStartFailed": "Hubo un fallo al iniciar el juego de vasos, vuelve a intentar más tarde.",
    "UI_Currency": "Moneda",
    "UI_CurrentPoints": "Puntos Actuales",
    "UI_CurrentPointsColon": "Puntos Actuales:",
    "UI_CurrentRankReward": "En esta temporada puedes recibir:",
    "UI_CurrenyComesFromDuplicates": "Los créditos se consiguen por los botines duplicados",
    "UI_Customise": "Customizar",
    "UI_DLC": "DLC",
    "UI_DPColon": "Pose de Derrota:",
    "UI_DailyChallenge0": "Misión Fácil Diaria",
    "UI_DailyChallenge1": "Misión Normal Diaria",
    "UI_DailyChallenge2": "Misión Difícil Diaria",
    "UI_DailyChallenge3": "Misión Muy Difícil Diaria",
    "UI_DailyChallengeResetDesc": "Han aparecido nuevas misiones diarias! Las puedes encontrar en el apartado de \"Misiones\" en el menú principal.",
    "UI_DailyChallengeResetTitle": "Misiones Diarias Reiniciadas",
    "UI_DailyChallengeTokenResetDesc": "Haz obtenido 1 chip y nuevas misiones diarias! Las puedes encontrar en el apartado de \"Misiones\" en el menú principal",
    "UI_DailyResetColon": "Nuevas Misiones Diarias En:",
    "UI_DailyRewardContent10": "Has sido recompensado con 250 GM monedas y 3 tokens del Botín",
    "UI_DailyRewardContent100": "Has sido recompensado con 100 GM monedas y 1 token del Botín",
    "UI_DailyRewardTitle10": "Llegaste a top 10 en las puntuaciones más altas de ayer",
    "UI_DailyRewardTitle100": "Llegaste al top 100 en las puntuaciones más altas de ayer",
    "UI_DailyXPGain": "Ganancia de XP diaria",
    "UI_DailyXPHighscore": "Puntuación más alta diaria",
    "UI_DayBoost": "Aumento por un día",
    "UI_DayBoost1": "1 aumento por un día",
    "UI_DayBoost3": "3 aumentos por un día",
    "UI_DayBoost7": "7 aumentos por un día",
    "UI_Days": "Días",
    "UI_DeactivateChallenge": "Desactivar Misión",
    "UI_DeactivateConfirm": "¿Seguro que quieres desactivar está misión? Perderás todo tú progreso si lo haces.",
    "UI_DeceitIDColon": "ID de Deceit:",
    "UI_Declined": "Rechazado",
    "UI_Defeat": "DERROTA",
    "UI_DefeatPose": "Pose de Derrota",
    "UI_DefeatPoses": "Poses de Derrota",
    "UI_DemonTerrorEmblem": "Emblema de Demonio Terror",
    "UI_Design": "Diseño",
    "UI_DestoryedCamera": "Destruyó una Palanca de Cámara",
    "UI_DestoryedLethalInkection": "Destruyó una Palanca de Inyección Letal",
    "UI_DestroyedAntidote": "Destruyó una Palanca de Antídoto",
    "UI_DestroyedInspectionKit": "Destruyó una Palanca de Kit de Inspección",
    "UI_DestroyedShotgun": "Destruyó una Palanca de Escopeta",
    "UI_DestroyedTorch": "Destruyó una Palanca de Linterna",
    "UI_DestroyedTracker": "Destruyó una Palanca de Rastreador",
    "UI_DestroyedTrap": "Destruyó una Palanca de Trampa",
    "UI_DiamondBanner": "Banner de rango de Diamante activado",
    "UI_DiaryEntries": "Entradas del Diario",
    "UI_DiaryEntry": "Entrada del Diario",
    "UI_DifficultyColon": "Dificultad:",
    "UI_Disconnected": "Desconectado",
    "UI_Dodged": "Esperando a que el juego jugado anteriormente ha terminado para volver a poder hacer cola",
    "UI_DontHaveLevel": "No tienes el nivel requerido",
    "UI_DontShowAgain": "No mostrar de nuevo",
    "UI_DoubleDescription": "Completa la tarea de Inocente o de Infectado para obtener tu respectiva recompensa",
    "UI_Down": "ha Derribado a",
    "UI_DrankBlood": "Bebió sangre",
    "UI_Duplicate": "Duplicar",
    "UI_DuplicateColon": "Duplicar",
    "UI_ELOQueue": "Cola ELO",
    "UI_EasterBundle": "Paquete de Pascua",
    "UI_EasterBundleTooltip": "Este paquete contiene:\\n• Pase de Evento de Pascua\\n• 10 Fichas de Pascua",
    "UI_EasterDescription2018": "• Juega partidas para desbloquear cosméticos exclusivos de Pascua\\n• La XP que ganes será directamente convertida en Puntos de Pascua\\n• Llega a los puntos requeridos para cada recompensa para desbloquearlas\\n• La XP ganada por potenciadores también otorga Puntos de Pascua\\n• Los Botines ofrecen también un puñado de puntos por cada ficha",
    "UI_EasterEvent": "Evento de Pascua",
    "UI_EasterEventComplete": "Resulta que el Personaje Sospechoso también era el ladrón e impostor Conejo de Pascua. A lo mejor habría engañado a todos, pero no a ti.\\n\\nEncontraste la localización del verdadero Conejo de Pascua. El te confió colectar y criar un puñado de huevos. Entonces lo ayudaste a escapar con todos los pollitos. \\n\\nNo solo nos salvaste el día sino que también obtuviste las siguientes recompensas a lo largo del camino:\\n\\n•5 desbloqueables Únicos\\n• 15 Fichas de Pascua\\n• +50k Puntos de Pascua\\n• +75k XP\\n\\nAdemás hiciste a Chuck un pollito muy feliz...",
    "UI_EasterEventInfo": "En está Pascua les traemos algo un poco diferente. Por primera vez ofrecemos un modo historia que puedes desbloquear al comprar el Pase de Evento en cualquiera de los 2 paquetes de Pascua disponibles en la nueva Tienda. Este modo historia con 20 misiones te proporcionará multitud de recompensas a lo largo de camino, incluyendo XP, Puntos de Pascua, Fichas de Pascua, y cosméticos únicos.\\n\\nLos Puntos de Pascua serán la moneda que se obtendrá durante el evento, la podrás adquirir de las siguientes maneras:\\n\\n• Completando Misiones Diarias y Misiones del Pase de Pascua\\n• Encontrando Huevos en el juego\\n• Usando Fichas de Pascua\\n• Desbloqueando la Alcancía con el Pase de Evento\\n\\nUna vez hayas obtenido suficientes Puntos de Pascua puedes gastarlos en la Tienda en una amplia variedad de recompensas. Consigue todas las que puedas antés de que acabe el evento.\\n\\n¡Te deseamos una feliz Pascua!",
    "UI_EasterEventPass": "Pase de Evento de Pascua",
    "UI_EasterLootBoothToken": "Ficha de Pascua",
    "UI_EasterMegaBundle": "Mega Paquete de Pascua",
    "UI_EasterMegaBundleTooltip": "Este paquete contiene:\\n• Pase de Evento de Pascua\\n• 30 Fichas de Pascua\\n• 300 Creditos del GM",
    "UI_EasterPassPart1": "Instantaneamente ganas acceso a los Puntos de Pascua en tu Alcancía.\\n\\nY también a 20 Misiones del Modo Historia con recompensas, que incluyen:",
    "UI_EasterPassPart2": "• 5 Desbloqueables Únicos\\n• 15 Fichas de Pascua\\n• +50k Puntos de Pascua\\n• +75k XP",
    "UI_EasterPassUpper": "PASE DE PASCUA",
    "UI_EasterPoints": "Puntos de Pascua",
    "UI_EasterPointsColon": "Puntos de Pascua:",
    "UI_EasterPromoDescription": "¡Fichas de Pascua ya disponibles!",
    "UI_EasterPromoTitle": "¡Feliz Pascua!",
    "UI_EasterReward0": "Emblema de Pascua",
    "UI_EasterReward1": "Camiseta Conejo de Pascua",
    "UI_EasterReward2": "Pulsera Huevo de Pascua",
    "UI_EasterReward3": "Pistola de Chocolate",
    "UI_EasterReward4": "Zanahoria (Arma cuerpo a cuerpo)",
    "UI_EasterReward5": "Huevordinario (Pose de Victoria)",
    "UI_EasterReward6": "Cáscaras de Huevo (Pose de Derrota)",
    "UI_EasterReward7": "Orejas de Conejo",
    "UI_EasterReward8": "Conejo (Skin de Experimento)",
    "UI_EasterShop": "Tienda de Pascua",
    "UI_EasterStash": "Alcancia de Pascua",
    "UI_EasterStashPoints": "Puntos de Alcancía de Pascua",
    "UI_EasterStoryComplete": "¡Historia de Pascua Completada!",
    "UI_EasterToken": "Ficha de Pascua",
    "UI_EasterToken10Tooltip": "Este paquete contiene:\\n• 10 Fichas de Pascua\\n• 100 Creditos del GM",
    "UI_EasterToken110Tooltip": "Este paquete contiene:\\n• 110 Fichas de Pascua\\n• 1120 Creditos del GM",
    "UI_EasterToken25Tooltip": "Este paquete contiene:\\n• 25 Fichas de Pascua\\n• 250 Creditos del GM",
    "UI_EasterToken55Tooltip": "Este paquete contiene:\\n• 55 Fichas de Pascua\\n• 550 Creditos del GM",
    "UI_EasterTokenInfo": "Durante el evento de Pascua, todas las fichas conseguidas y compradas son Fichas de Pascua. Cuando usas esto, recibirás Puntos de Pascua para desbloquear recompensas del evento.",
    "UI_EasterTokens": "Fichas de Pascua",
    "UI_EasterUnlock": "Desbloqueable de Semana Santa",
    "UI_EasterWrap": "Envoltura de Pascua",
    "UI_EasterWrapTooltip": "Una skin de pistola para Todos los Personajes",
    "UI_Easy": "Fácil",
    "UI_EasyChallenge": "Misión Facíl",
    "UI_EatingContest": "Concurso de Comida",
    "UI_EatingContestTooltip": "Un atuendo para Nina",
    "UI_EggJuggle": "Malabares",
    "UI_EggJuggleTooltip": "Una pose de victoria para Lisa",
    "UI_Eggshell": "Cáscara de Huevo",
    "UI_EggshellDiscount": "50% DE DESCUENTO DISPONIBLE:\\nCompleta el 10 paso de la Historia",
    "UI_EggshellTooltip": "Una skin para la pistola para Todos los Personajes\\n\\n50% de descuento disponible al 10 paso en las misiones de la Historia disponible con el Pase de Evento de Pascua",
    "UI_EloRankings": "Rangos de ELO",
    "UI_Emblem": "Emblema",
    "UI_EmblemRequirement0": "Predeterminado",
    "UI_EmblemRequirement1": "Predeterminado",
    "UI_EmblemRequirement10": "Rango de nivel 4 de Alex alcanzado",
    "UI_EmblemRequirement11": "Rango de nivel 4 de Chang alcanzado",
    "UI_EmblemRequirement12": "Rango de nivel 4 de Lisa alcanzado",
    "UI_EmblemRequirement13": "Rango de nivel 4 de Rachel alcanzado",
    "UI_EmblemRequirement14": "Rango de nivel 6 de Alex alcanzado",
    "UI_EmblemRequirement15": "Rango de nivel 6 de Chang alcanzado",
    "UI_EmblemRequirement16": "Rango de nivel 6 de Lisa alcanzado",
    "UI_EmblemRequirement17": "Rango de nivel 6 de Rachel alcanzado",
    "UI_EmblemRequirement18": "Desbloqueadas todas las notas",
    "UI_EmblemRequirement19": "Alcanzado el nivel 7 en todos los personajes",
    "UI_EmblemRequirement2": "Predeterminado",
    "UI_EmblemRequirement20": "Completa todos los desafíos de los rasgos",
    "UI_EmblemRequirement21": "Rango de diamante alcanzado en la temporada 1",
    "UI_EmblemRequirement22": "Rango de diamante alcanzado en la temporada 2",
    "UI_EmblemRequirement23": "Rango de diamante alcanzado en la temporada 3",
    "UI_EmblemRequirement24": "Desbloqueado en el evento Legacy en 2017",
    "UI_EmblemRequirement25": "Alcanzado rango de diamante en la temporada 4",
    "UI_EmblemRequirement26": "Alcanzado rango de diamante en la temporada 5",
    "UI_EmblemRequirement27": "Desbloqueado con el pack del Hombre Lobo",
    "UI_EmblemRequirement28": "Desbloqueado al completar una de las Ramas del Árbol de Habilidades",
    "UI_EmblemRequirement29": "Desbloqueado por completar todas las Ramas del Árbol de Habilidades",
    "UI_EmblemRequirement3": "Predeterminado",
    "UI_EmblemRequirement30": "Desbloqueado por completar una de las Ramas del Árbol de Habilidades",
    "UI_EmblemRequirement31": "Desbloqueado por completar todas las Ramas del Árbol de Habilidades",
    "UI_EmblemRequirement32": "Desbloqueado por completar una de las Ramas del Árbol de Habilidades",
    "UI_EmblemRequirement33": "Desbloqueado por completar todas las Ramas del Árbol de Habilidades",
    "UI_EmblemRequirement34": "Desbloqueado siendo un contribuidor",
    "UI_EmblemRequirement35": "Desbloqueado al ganar una partida con un contribuidor de Deceit",
    "UI_EmblemRequirement36": "Desbloqueado durante el evento de Halloween en 2017",
    "UI_EmblemRequirement37": "Desbloqueado durante el evento de Halloween en 2017",
    "UI_EmblemRequirement38": "Desbloqueado durante el evento de Halloween en 2017",
    "UI_EmblemRequirement39": "Alcanzado rango diamante en la temporada 6",
    "UI_EmblemRequirement4": "Predeterminado",
    "UI_EmblemRequirement40": "Alcanzado rango diamante en la temporada 7",
    "UI_EmblemRequirement41": "Alcanzado rango diamante en la temporada 8",
    "UI_EmblemRequirement42": "Alcanzado el rango de diamante en la temporada 9",
    "UI_EmblemRequirement43": "Alcanzado el rango de diamante en la temporada 10",
    "UI_EmblemRequirement44": "Desbloqueado al completar uno de los árboles de habilidad",
    "UI_EmblemRequirement45": "Desbloqueado al completar al completo uno de los árboles de habilidad",
    "UI_EmblemRequirement46": "Desbloqueado durante el evento de navidad en 2017",
    "UI_EmblemRequirement47": "Desbloqueado durante el evento de navidad en 2017",
    "UI_EmblemRequirement48": "Desbloqueado si tienes la skin de Yeti antes de que se convirtiese en su propia forma de Terror",
    "UI_EmblemRequirement49": "Desbloqueado al haber conseguido rango diamante en la temporada 11",
    "UI_EmblemRequirement5": "Rango de Bronce alcanzado",
    "UI_EmblemRequirement50": "Desbloqueado en el Evento de Pascua en 2018",
    "UI_EmblemRequirement51": "Desbloqueado en el Evento de Pascua en 2018",
    "UI_EmblemRequirement52": "Desbloqueado durante el Evento de Halloween de 2018",
    "UI_EmblemRequirement53": "Desbloqueado durante el Evento de Halloween de 2018",
    "UI_EmblemRequirement54": "Desbloqueado durante el Evento de Halloween de 2018",
    "UI_EmblemRequirement55": "Desbloqueado con el pack del Vampiro",
    "UI_EmblemRequirement56": "Desbloqueado al ganar a alguien que tiene este emblema",
    "UI_EmblemRequirement57": "Desbloqueado por completar una de las ramas de perks.",
    "UI_EmblemRequirement58": "Desbloqueado por completar una de las ramas de perks.",
    "UI_EmblemRequirement59": "Desbloqueado durante el Evento de Halloween en 2019",
    "UI_EmblemRequirement6": "Rango de Plata alcanzado",
    "UI_EmblemRequirement60": "Desbloqueado durante el Evento de Halloween en 2019",
    "UI_EmblemRequirement61": "Desbloqueado durante el Evento de Halloween en 2019",
    "UI_EmblemRequirement62": "Desbloqueado por completar una de las ramas de perks",
    "UI_EmblemRequirement63": "Desbloqueado por completar una de las ramas de perks",
    "UI_EmblemRequirement64": "Desbloqueado por ser un desarrollador",
    "UI_EmblemRequirement65": "Desbloqueado al ganar un juego con un desarrollador en el",
    "UI_EmblemRequirement66": "Desbloqueado durante el Evento de Navidad del 2019",
    "UI_EmblemRequirement67": "Desbloqueado durante el Evento de Navidad del 2019",
    "UI_EmblemRequirement68": "Desbloqueado durante el Evento de Navidad del 2019",
    "UI_EmblemRequirement69": "Desbloqueado al jugar en el Tercer Aniversario de Deceit (03/03/2020)",
    "UI_EmblemRequirement7": "Rango de Oro alcanzado",
    "UI_EmblemRequirement70": "Desbloqueado al ganar 3 partidas seguidas en el Tercer Aniversario de Deceit (03/03/2020)",
    "UI_EmblemRequirement71": "Desbloqueado al Completar una de las Ramas del Árbol de Habilidades",
    "UI_EmblemRequirement72": "Desbloqueado al Completar todas las ramas del Árbol de Habilidades",
    "UI_EmblemRequirement73": "Completa una misión facil y con suerte obten este emblema como recompensa",
    "UI_EmblemRequirement74": "Completa una misión normal y con suerte obten este emblema como recompensa",
    "UI_EmblemRequirement75": "Completa una misión dificil y con suerte obten este emblema como recompensa",
    "UI_EmblemRequirement76": "Completa una misión muy difícil y con suerte obten este emblema como recompensa",
    "UI_EmblemRequirement77": "Desbloqueado en la Tienda de Pascua en 2020",
    "UI_EmblemRequirement78": "Desbloqueado en la Tienda de Pascua en 2020",
    "UI_EmblemRequirement79": "Desbloqueado en las misiones de la Historia de Pascua en 2020",
    "UI_EmblemRequirement8": "Rango de Platino alcanzado",
    "UI_EmblemRequirement80": "Desbloqueado en las misiones de la Historia de Pascua en 2020",
    "UI_EmblemRequirement81": "Desbloqueado por ser un Mod de la Comunidad",
    "UI_EmblemRequirement82": "Desbloqueado por contribuir en las traducciones del juego",
    "UI_EmblemRequirement83": "Desbloqueado por ayudar en nuestra beta de prueba",
    "UI_EmblemRequirement9": "Rango de Diamante alcanzado",
    "UI_EmblemUnlocked": "Emblema desbloqueado",
    "UI_Emblems": "Emblemas",
    "UI_Emotes": "Emotes",
    "UI_EnterRank": "Entra en competitivo para ver como lo haces antes del fin de temporada",
    "UI_EnvironmentArt": "Arte de Escenarios",
    "UI_EquipUpper": "EQUIPAR",
    "UI_EquippedUpper": "EQUIPADO",
    "UI_Escape": "Escape",
    "UI_EscapeDiscovered": "Salida Descubierta",
    "UI_EscapeMenu": "Menú",
    "UI_Escapes": "Escapes",
    "UI_EventComplete": "Este evento ha terminado",
    "UI_EventEndDate": "Evento Termina: 12:00 PM UTC 4 de Abril",
    "UI_EventEnded": "Evento Terminado",
    "UI_EventEndsColon": "El Evento termina en:",
    "UI_EventReward": "Recompensa de Evento",
    "UI_EventStashUpper": "ALCANCÍA DEL EVENTO",
    "UI_EventToken": "Token de Evento",
    "UI_ExecutedThisPerson": "Ejecutó a",
    "UI_Executions": "Ejecuciones",
    "UI_ExitToDesktop": "Salir al escritorio",
    "UI_ExperimentCosmeticColon": "Cosméticos del Experimento:",
    "UI_ExpireTooltip": "El evento terminará en el tiempo especificado pero tú podrás seguir completando las misiones del Pase de Evento, usa las Fichas de Pascua y gasta cualquier Punto de Pascua que te sobre en la tienda hasta 1 semana después",
    "UI_Expired": "Expirada",
    "UI_ExpiredBrackets": "(Expirado)",
    "UI_ExpiredChallengeWarning": "Esta misión ha espirado así que la perderás. ¿Aún quieres desactivarla?",
    "UI_ExpiresColon": "Expira en:",
    "UI_Extend": "Extender",
    "UI_ExtendDesc": "Agrega 24 horas a la misión para expirar.",
    "UI_FGOTD": "Primera partida del Dia",
    "UI_FGOTDReward": "Consigue X2 de XP en tu primera partida del día",
    "UI_FinishLooting": "No puedes abrir la tienda mientras estás en la zona del botín",
    "UI_FinishedCupsGame": "Has recibido una recompensa",
    "UI_FirstGameDoubleXP": "Doble Experiencia por ser la primera partida",
    "UI_FirstGameToday": "Primera partida ganada del día - Doble XP",
    "UI_FirstGroupPrize": "Fichas de Oro, Plata y Bronce",
    "UI_FoilBunny": "Conejito de Aluminio",
    "UI_FoilBunnyDiscount": "75% DE DESCUENTO DISPONIBLE:\\nCompleta el 20 paso de la Historia",
    "UI_FoilBunnyTooltip": "Una skin para el Yeti\\n\\n75% de descuento disponible al 20 paso en las misiones de la Historia disponible con el Pase de Evento de Pascua",
    "UI_FoilingAround": "Perdiendo el Tiempo",
    "UI_FoilingAroundRequirement": "REQUIERE:\\nToda la Tienda de Pascua Desbloqueada",
    "UI_FoilingAroundTooltip": "Un Emblema de Pascua muy especial, solo desbloqueable si tienes todas las recompensas de Pascua en esta tienda",
    "UI_FoundColon": "Encontrado:",
    "UI_FoundNotes": "Has Encontrado Notas",
    "UI_Free": "Gratis",
    "UI_FriendRequestSent\n": "Solicitud de amistad enviada",
    "UI_Fuse": "Fusible:",
    "UI_Fuses": "Fusibles:",
    "UI_GMCredits": "Creditos GM",
    "UI_GameHasEnded": "La Partida Ha Terminado",
    "UI_GameInProgress": "Partida En Progreso:",
    "UI_GeneratingGameBreakdown": "Generando el resumen de la partida",
    "UI_GetMoreTokens": "Gana más fichas al subir de nivel o compra algunas en la tienda",
    "UI_GetMoreTokensUpdated": "Gana más fichas en misiones o compralas en la tienda.",
    "UI_GetPassUpper": "OBTÉN PASE",
    "UI_Give100Rep": "Para dar 100 de reputación te costara 5000 créditos del GM",
    "UI_Give10Rep": "Para dar 10 de reputación te costara 500 créditos del GM",
    "UI_Give1Rep": "Para dar 1 de reputación te costara 50 créditos del GM",
    "UI_GiveRepConfirm": "¿Gastar 50 créditos para aumentar la reputación de este jugador?",
    "UI_GiveRepInstruction": "Da reputación a jugadores al terminar la partida y en perfiles usando Créditos de GM",
    "UI_GiveSomeLove": "Da amor a alguien",
    "UI_GoldBanner": "Banner de rango de Oro activado",
    "UI_Graphics": "Gráficos",
    "UI_GroupEscape": "El grupo ha Escapado",
    "UI_Hair195": "Pelo por defecto de Nina",
    "UI_HairColon": "Pelo:",
    "UI_Halloween18Reward0": "Emblema Luz Lunar",
    "UI_Halloween18Reward1": "Pulsera Pentagrama",
    "UI_Halloween18Reward10": "Rachel Demoniaca",
    "UI_Halloween18Reward11": "Máscara de Disfraz -1 por personaje",
    "UI_Halloween18Reward2": "Hacha (Arma Cuerpo a Cuerpo)",
    "UI_Halloween18Reward3": "Pose de Derrota Aplastada - Nina",
    "UI_Halloween18Reward4": "Pistola Dulce Calavera",
    "UI_Halloween18Reward5": "Atuendo Calabaza - Alex",
    "UI_Halloween18Reward6": "Emblema de Gato",
    "UI_Halloween18Reward7": "Get Lit - Lisa",
    "UI_Halloween18Reward8": "Atuendo Esquelético - Hans",
    "UI_Halloween18Reward9": "Arma de Pie Zombie",
    "UI_Halloween19Reward0": "Emblema Pila de Caralemos",
    "UI_Halloween19Reward1": "Pulsera Comible",
    "UI_Halloween19Reward10": "Vesturario Herido (Alex)",
    "UI_Halloween19Reward11": "Vampiro Glamuroso (Require Vampiro)",
    "UI_Halloween19Reward12": "Emblema Nota Infectada",
    "UI_Halloween19Reward2": "Chang Circense",
    "UI_Halloween19Reward3": "Pose de Victoria Ominosa (Rachel)",
    "UI_Halloween19Reward4": "Espada de Globo (Cuerpo a Cuerpo)",
    "UI_Halloween19Reward5": "Emblema La Caida",
    "UI_Halloween19Reward6": "Atuendo Escuadrón Golpe (Lisa)",
    "UI_Halloween19Reward7": "Reliquia (Pistola)",
    "UI_Halloween19Reward8": "Atuendo Día de los Muertos (Nina)",
    "UI_Halloween19Reward9": "Pose de Derrota Poseído (Hans)",
    "UI_Halloween2018EventEnds": "Fin del evento: 12:00 PM UTC , Lunes 12 de Noviembre",
    "UI_Halloween2019EventEnds": "Fin del evento: 21:00 PM UTC, Lunes 11 de Noviembre",
    "UI_HalloweenDescription": "• Encuentra caramelos por el mapa para ganar puntos de Halloween \\n• Inocente: escapa para recibir un 50% de bonus de caramelos\\n• Infectado: cada ejecución da un 25% de bonus de caramelos\\n• Los puntos de una partida son calculados en los colectados multiplicado por el bonus de caramelos\\n• Consigue suficientes puntos para desbloquear los cosméticos de Halloween\\n• Las fichas de Halloween también dan puntos y recopensas de anteriores Halloween",
    "UI_HalloweenEvent": "Evento de Halloween",
    "UI_HalloweenPoints": "Puntos de Halloween",
    "UI_HalloweenPointsColon": "Puntos de Halloween:",
    "UI_HalloweenPromoDescription": "Fichas de Halloween disponibles ahora",
    "UI_HalloweenPromoTitle": "Feliz Halloween",
    "UI_HalloweenRecommendation": "Fichas de Halloween disponibles ahora",
    "UI_HalloweenRewardUnlocked": "Desbloqueada recompensa de Halloween",
    "UI_HalloweenShop": "Tienda de Halloween",
    "UI_HalloweenStash": "Alcancia de Halloween",
    "UI_HalloweenStashPoints": "Puntos de Alcancía de Halloween",
    "UI_HalloweenTitle": "Truco o trato",
    "UI_HalloweenToken": "Ficha de Halloween",
    "UI_HalloweenTokenInfo": "Durante el evento de Halloween, todas las fichas que son ganadas y compradas son fichas de Halloween. Cuando se usan, recibirás Puntos de Halloween para desbloquear recompensas del evento. También tendrás oportunidad de desbloquear recompensas de Halloween de otros años.",
    "UI_HalloweenTokens": "Ficha de Halloween",
    "UI_Hard": "Difícil",
    "UI_HardChallenge": "Misión Difícil",
    "UI_Hebrew": "Hebreo",
    "UI_HelloCountryPromoDescription": "Nos encantaría su feedback",
    "UI_HelloCountryPromoTitle": "¡Hola!",
    "UI_HighscoreRewards": "Todo el mundo en la tabla puntuaciones más altas recibiran una ficha de Bronze y un Emblema de esa temporada\\n El top 10 recibirá además una ficha de Oro y el top 100 una de Plata",
    "UI_Highscores": "Puntuación más alta",
    "UI_HolidayReward0": "Emblema de medianoche",
    "UI_HolidayReward1": "Pulsera de carne de terror",
    "UI_HolidayReward10": "Arma blanca de mano de zombie",
    "UI_HolidayReward11": "Terror demonio",
    "UI_HolidayReward2": "Cabeza de cubo de caramelos (Alex)",
    "UI_HolidayReward3": "\"Mis caramelos\" Pose de victoria (Hans)",
    "UI_HolidayReward4": "Emblema de caramelos",
    "UI_HolidayReward5": "Pelo de la Novia(Lisa)",
    "UI_HolidayReward6": "Orejas y vestimenta de gato (Nina)",
    "UI_HolidayReward7": "Pistola de carne de terror",
    "UI_HolidayReward8": "\"Avaricioso\" pose de derrota (Rachel)",
    "UI_HolidayReward9": "Vesimenta de Zombie (Chang)",
    "UI_HoverForDesc": "[ Mantenga para descripción ]",
    "UI_HowMuchRep": "¿Cuanta reputación te gustaría dar?",
    "UI_InQueue": "En Cola",
    "UI_IndefinitelyBanned": "Has sido baneado del matchmaking indefinidamente. No puedes buscar partida",
    "UI_Infected": "Infectado",
    "UI_InfectedRewardBrackets": "(Recompensa de Infectado)",
    "UI_InfectedRewards": "Recompensas de Infectado",
    "UI_InfectedSurvived": "Los Infectados Sobreviven",
    "UI_InfectedTaskUpper": "TAREA DE INFECTADO",
    "UI_InfectedTip": "Consejo para Infectados",
    "UI_InfectedTip0": "Desactiva palancas levantadas recientemente para ralentizar la progresión de los Inocentes",
    "UI_InfectedTip1": "Recoger bolsas de sangre aumenta tu fuerza de Terror",
    "UI_InfectedTip10": "Cuando estás infectado, puedes mantener la tecla 'V' para hablar con tu compañero. Los Inocentes no pueden oirte.",
    "UI_InfectedTip11": "La mentira es una poderosa arma",
    "UI_InfectedTip12": "Puedes cambiar el tipo de Terror al principio de la partida manteniendo la tecla 'T'",
    "UI_InfectedTip13": "Cada terror tiene una habilidad diferente y grupos de atributos",
    "UI_InfectedTip2": "Transfórmate durante los apagones y usa sangre para matar a los Inocentes",
    "UI_InfectedTip3": "Evita que los Inocentes escapen",
    "UI_InfectedTip4": "Cuando ocurra el período de enfado, obtienes el máximo de sangre",
    "UI_InfectedTip5": "Los Terrores necesitan 3 barras de sangre para transformarse en el modo de terror y al menos 1 para ejecutar",
    "UI_InfectedTip6": "Algunas veces querrás traicionar al otro infectado por una causa mayor",
    "UI_InfectedTip7": "Puedes pulsar \"Tab\" en el chat para cambiar entre el chat de Inocentes y el de Infectados",
    "UI_InfectedTip8": "Desactiva palancas y bebe bolsas de sangre cuando no tengas a nadie cerca",
    "UI_InfectedTip9": "La información marcada en rojo en tu interfaz solo está disponible cuando eres uno de los Infectados",
    "UI_Innocent": "Inocente",
    "UI_InnocentRewardBrackets": "(Recompensa de Inocente)",
    "UI_InnocentRewards": "Recompensas de Inocente",
    "UI_InnocentTaskUpper": "TAREA DE INOCENTE",
    "UI_InnocentTip": "Consejo para Inocentes",
    "UI_InnocentTip0": "Tira de las palancas para activar objetivos de recompensa en cada zona",
    "UI_InnocentTip1": "Durante los apagones, encuentra los fusibles para llegar a la siguiente zona",
    "UI_InnocentTip10": "El antídoto es la única manera de de revivir a alguien que haya sido eliminado por un Terror",
    "UI_InnocentTip11": "Las fuentes de luz son más efectivas para ralentizar a un Terror",
    "UI_InnocentTip12": "No puedes matar a a alguien que se encuentre en forma de Terror",
    "UI_InnocentTip13": "Pulsa \"E\" para revivir a gente que tu no hayas derribado",
    "UI_InnocentTip14": "Los Terrores pueden ver tu posición cuando corres",
    "UI_InnocentTip15": "La linterna es un buen objecto para retrasar a los Terrores durante largos períodos de tiempo",
    "UI_InnocentTip16": "La inyección letal es una buena manera de ganar amigos y enemigos",
    "UI_InnocentTip17": "Solo la persona que usa el escáner puede ver los resultados",
    "UI_InnocentTip18": "Ten cuidado, cada Terror es muy fuerte en distintas situaciones",
    "UI_InnocentTip2": "Mantén un ojo en las actividades sospechosas de los Infectados",
    "UI_InnocentTip3": "Haz daño a jugadores derribados para votar su eliminación",
    "UI_InnocentTip4": "Pulsa y mantén \"Q\" para ver los detalles de la partida.",
    "UI_InnocentTip5": "No confíes en nadie, ni en ti mismo.",
    "UI_InnocentTip6": "Pulsa y mantiene \"G\" para acceder al chat rápido",
    "UI_InnocentTip7": "1 de cada 3 personas está Infectada",
    "UI_InnocentTip8": "Cuando las puertas se abran querrás ir a la siguiente área lo más rápido posible",
    "UI_InnocentTip9": "Cuando todas las caja de fusibles han sido llenada, desbloqueará la siguiente área",
    "UI_InnocentsTrapped": "Los inocentes que quedan fueron atrapados",
    "UI_InvalidCode": "Código inválido",
    "UI_Knife": "Cuchillo",
    "UI_Knife158": "Bastón de madera",
    "UI_KnifeColon": "Cuchillo:",
    "UI_LANOffline": "LOCAL (Desconectado)",
    "UI_LastSeason": "Última temporada",
    "UI_LastSeasonRank": "Rango alcanzado la temporada anterior:",
    "UI_LearnMore": "Aprender más",
    "UI_LegacyDescription": "• Con antelación a nuestra nueva actualización estamos celebrando la Historia de Deceit con un evento de Legado \\n • Juega, gana experiencia y consigue recompensas que están relacionadas con el pasado y el futuro \\n • Una actualización importante saldrá el 5 de Julio!",
    "UI_LegacyTitle": "Evento del Legado",
    "UI_LegendaryCosmetic": "Cosmetico Legendario",
    "UI_LegendaryEmblem": "Emblema Legendario",
    "UI_LethallyInjected": "ha Inyectado a",
    "UI_LevelHighscore": "Nivel más alto",
    "UI_LevelProgress": "Progreso del nivel",
    "UI_Levels": "Niveles",
    "UI_LoadingMainMenu": "Cargando Menú Principal",
    "UI_LoadingPlayerProfile": "Cargando el perfil del jugador",
    "UI_LoadingPlayerProfileFailed": "Fallado al cargar el perfil, por favor comprueba que estás conectado a Steam",
    "UI_LoadingPlayerProfileFailedSub": "Si este problema persiste, por favor contacta en discord.gg/deceit",
    "UI_Local": "Local",
    "UI_LockedUpper": "BLOQUEADO",
    "UI_LootBoothInstruction1": "Consigue fichas de recompense al subir de nivel y en la tienda",
    "UI_LootBoothInstruction1Updated": "Obtén Botines al azar desde las misiones o directamente de la tienda.",
    "UI_LootBoothInstruction2": "Usa la ficha del Game Master y él te mostrará 6 vasos de distinta rareza.",
    "UI_LootBoothInstruction2Updated": "Pásale al Maestro 3 fichas y el te mostrará 6 vasos con distintas rarezas",
    "UI_LootBoothInstruction3": "Fíjate en los vasos más raros mientras cambian de posición.",
    "UI_LootBoothInstruction3Updated": "Mantén un ojo a los vasos con mejor rareza mientras las revuelve",
    "UI_LootBoothInstruction4": "Elige un vaso, recibe la recompensa que contiene",
    "UI_LootBoothInstruction4Updated": "Elige 3 vasos y recibe la recompensa dentro de ellos",
    "UI_LootBoothToken": "Ficha de Botín",
    "UI_LootBoothTokenUnlocked": "Ficha del botín desbloqueada",
    "UI_LootBoothTokens": "FICHAS DEL BOTÍN",
    "UI_LootBoothTokensDesc": "• Consigue más tokens para obtener más loot\\n• Consigue créditos con las recompensas duplicadas\\n• Los créditos se pueden gastar en recompensas específicas\\n• Disponibles en packs de distintas cantidades",
    "UI_LumberyardMap": "EL ASERRADERO",
    "UI_ManorMap": "Mansión",
    "UI_MatchHistory": "Historial de Partidas",
    "UI_Medium": "Normal",
    "UI_MediumChallenge": "Misión Normal",
    "UI_MerchComingSoon": "¡Cosméticos reales próximamente!",
    "UI_MerchStore": "Tienda de Mercancía",
    "UI_MerchStoreDesc": "• Muestra tu amor por Deceit en la vida real\\n• Un montón de productos y diseños\\n• Manten un ojo en los lanzamientos exclusivos",
    "UI_MoreInfo": "Más información",
    "UI_NaughtyAndNicePoints": "Puntos de Travieso y de Bueno:",
    "UI_NaughtyAndNicePointsNoColon": "Puntos de Travieso y de Bueno",
    "UI_NaughtyAndNicePointsRequiredColon": "Puntos de Travieso y de Bueno Requeridos:",
    "UI_NaughtyOrNice": "¿Travieso o Bueno?",
    "UI_NaughtyPoints": "Puntos de Travieso",
    "UI_NaughtyPointsRequiredColon": "Puntos de Travieso Requeridos:",
    "UI_NeedMorePoints": "Necesitas más puntos para desbloquear esta perk",
    "UI_NewLootBooth": "Cambios Recientes:\\n\\n• Los Botines ahora dan 3 recompensas por juego y requieren 3 Fichas para jugar.\\n\\n• ¡Incrementamos la posibilidad de obtener objetos mas raros!\\n\\n• Las Fichas de Botín ahora se pueden comprar en la Tienda, y ocasionalmente pueden ser recibidas como recompensas en las Misiones.\\n\\n• Estamos también trabajando en un nuevo sistema que ofrecerá Fichas de Botín que discutiremos proximamante.\\n\\n• Ahora puedes recibir Créditos del GM por subir de nivel, hacer Misiones, obtener Cosméticos Duplicados, o cambiando 1 Ficha por 100 Créditos del GM en la Tienda.\\n\\n• Los Créditos del GM te permiten desbloquear cosméticos a tú elección en el apartado de Perfil.",
    "UI_Next": "Siguiente",
    "UI_NextChipAvailable": "Siguiente Chip Disponible en:",
    "UI_NextEasterChallenge": "Siguiente Misión de Pascua",
    "UI_NextLootBoothToken": "Recibida una ficha para el Botín en:",
    "UI_NextNaughtyRewardProgress": "Progreso de la siguiente recompensa de Travieso",
    "UI_NextNiceRewardProgress": "Progreso de la siguiente recompensa de Bueno",
    "UI_NextPrestige": "Alcanzado prestigio en:",
    "UI_NextPrestigeBadge": "Insignia del siguiente prestigio",
    "UI_NextPrestigeTitle": "Siguiente Prestigio",
    "UI_NextRank": "Siguiente Rango",
    "UI_NextRewardProgress": "Progreso de la siguiente recompensa",
    "UI_NextSafeRank": "Siguiente Rango Seguro",
    "UI_NextToken": "Siguiente ficha del Botín",
    "UI_NicePoints": "Puntos de Bueno",
    "UI_NicePointsRequiredColon": "Puntos de Bueno Requeridos:",
    "UI_Nickname": "Apodo",
    "UI_NoActiveChallenges": "[ Ninguna Misión Activa ]",
    "UI_NoEmptySlots": "No hay espacios vacíos",
    "UI_NoEscapes": "Ningún Escapado",
    "UI_NoNotifications": "Sin notificaciones",
    "UI_NoPerksSelected": "Ninguna Perk seleccionada",
    "UI_NoTokensLeft": "Ninguna ficha disponible",
    "UI_NotClaimed": "Sin reclamar",
    "UI_NotClaimedBrackets": "(Sin Reclamar)",
    "UI_NotEnoughConnected": "No se han encontrado suficientes jugadores",
    "UI_NoteTokens": "Nota: los tokens serán usados el el sistema de apertura nuevo de las cajas de loot",
    "UI_Notification_Character0Level": "Alex es nivel:",
    "UI_Notification_Character1Level": "Chang es nivel:",
    "UI_Notification_Character2Level": "Lisa es nivel:",
    "UI_Notification_Character3Level": "Rachel es nivel:",
    "UI_Notification_CharacterLevelTitle": "Subir de nivel",
    "UI_Notification_Chest": "Has recibido una ficha",
    "UI_Notification_ChestTitle": "Ficha",
    "UI_Notification_CompletedChallenge": "Has completado un desafío:",
    "UI_Notification_CompletedChallengeTitle": "Desafío",
    "UI_Notification_FirstGameToday": "¡Recibirás experiencia extra por tu primera partida del día!",
    "UI_Notification_FirstGameTodayTitle": "Primera partida del dia",
    "UI_Notification_LobbyJoinFail": "No se pudo unir a la sala de espera",
    "UI_Notification_LobbyJoinFailTitle": "Fallado al unirse a la sala de espera",
    "UI_Notification_OutOfDate": "Tu juego está desactualizado, por favor actualízalo mediante Steam",
    "UI_Notification_OutOfDateTitle": "Desactualizado",
    "UI_Notification_PartySizeInvalid": "No puedes hacer cola en competitivo con más de 2 jugadores en tu grupo",
    "UI_Notification_Prestige": "Felicidades, has consegido el prestigio. Enseña tu nueva medalla",
    "UI_Notification_RankDown": "Has bajado al rango:",
    "UI_Notification_RankDownTitle": "Degradado",
    "UI_Notification_RankUp": "Has subido al rango:",
    "UI_Notification_RankUpTitle": "Ascendido",
    "UI_Notification_ReportActionedContent": "Tu reciente reporte ha sido visto y verificado por un staff, el jugador reportado ha sido castigado.\n¡Gracias por tu ayuda!",
    "UI_Notification_ReportActionedTopic": "Hemos Tomado Acciones",
    "UI_Notification_SummaryScreen": "No se puede hacer cola si alguien del grupo está en la pantall del resumen",
    "UI_Notification_SummaryScreen_Title": "En la Pantalla de Resumen",
    "UI_ObjectiveCapture": "Tipo de objetivo: Capturar",
    "UI_ObjectiveDouble": "Tipo de objetivo: Doble",
    "UI_ObjectiveTarget": "Tipo de objetivo: Dianas",
    "UI_ObtainedAntidote": "Obtuvo un Antidoto",
    "UI_ObtainedCamera": "Obtuvo una Camara",
    "UI_ObtainedInspectionKit": "Obtuvo un Kit de Inspección",
    "UI_ObtainedLethalInjection": "Obtuvo la Inyección Letal",
    "UI_ObtainedShotgun": "Obtuvo la Escopeta",
    "UI_ObtainedTorch": "Obtuvo una Linterna",
    "UI_ObtainedTracker": "Obtuvo un Rastreador",
    "UI_ObtainedTrap": "Obtuvo unas Trampas",
    "UI_OnBunnysShoulders": "Montando un Conejo",
    "UI_OnBunnysShouldersTooltip": "Un atuendo para Chang",
    "UI_OpenSteam": "¿Abrir Steam en tu navegador?",
    "UI_OpenSteamText": "Abrir Steam",
    "UI_OpenTutorial": "¿Abrir el video tutorial en el navegador?",
    "UI_OrUpper": "O",
    "UI_OutOfDate": "Tu juego está desactualizado, por favor actualiza para continuar",
    "UI_Outfit": "Atuendo",
    "UI_Owned": "Adquirido",
    "UI_PageColon": "Pagina:",
    "UI_PartyInGame": "Jugadores todavía en la partida. ¿Deseas salir del grupo?",
    "UI_PartyInviteSent": "Invitación de grupo enviada",
    "UI_PartyInviteSentTo": "Invitación de grupo enviada a:",
    "UI_PartyServerEndpointConnectionFailed": "Error intentando inicializar la conexión con el punto final",
    "UI_PartyStillInGame": "Hay Miembros del Grupo Jugando",
    "UI_PastelSuit": "Traje Pastelero",
    "UI_PastelSuitTooltip": "Un atuendo para Alex",
    "UI_Perk": "Perk",
    "UI_PerkDescription_1": "Las cámaras proporcionan un flash extra",
    "UI_PerkDescription_10": "Cuando revives a alguien con el antídoto, los Terrores cercanos serán derribados",
    "UI_PerkDescription_11": "Aumenta un 15% la velocidad de movimiento en el período de gas y cuando la salida se abre",
    "UI_PerkDescription_13": "En la forma de Terror, te mueves un 10% más rápido cuando te diriges hacia Inocentes que llevan fusibles",
    "UI_PerkDescription_14": "Te transformas y destransformas en Terror más sigilosamente",
    "UI_PerkDescription_17": "Aumenta el daño causado con el cuchillo",
    "UI_PerkDescription_18": "Los rastreadores duran un 50% menos en ti",
    "UI_PerkDescription_19": "Es más probable que encuentres más munición cuando la recojas",
    "UI_PerkDescription_2": "Los objetivos activos que están a 15 metros de ti estarán marcados, sin necesidad de ser el que los activa",
    "UI_PerkDescription_21": "Regenera vida lentamente con el tiempo",
    "UI_PerkDescription_23": "Apareces con el 100% de armadura",
    "UI_PerkDescription_24": "El daño en forma de Terror es un 25% menor",
    "UI_PerkDescription_25": "Los terrores ven tu posición por menos tiempo cuando detectan tu movimiento",
    "UI_PerkDescription_26": "Si revives a alguien puedes ver su posición durante 15 segundos",
    "UI_PerkDescription_27": "Las palancas que activas requieren más daño para destruirse",
    "UI_PerkDescription_29": "En la noche todas las bolsas de sangre accesibles te son marcadas",
    "UI_PerkDescription_3": "Ve mejor en la oscuridad sin usar fuentes de luz",
    "UI_PerkDescription_30": "Si reapareces en forma humana solo perderás la mitad de una porción de la fuerza de Terror",
    "UI_PerkDescription_31": "Los Inocentes son marcados cada 4 segundos en vez de 5",
    "UI_PerkDescription_32": "Ganas la mitad de una porción de fuerza de Terror por cada palanca que desactivas",
    "UI_PerkDescription_33": "Los consumibles en el suelo son marcados desde más lejos",
    "UI_PerkDescription_34": "Tarda un 25% menos de tiempo en abrirse la puerta de escape si eres el que interactúa con ella",
    "UI_PerkDescription_35": "Te mueves un 35% más rápido (decayendo a 3 segundos) cuando derribas a un Terror",
    "UI_PerkDescription_36": "Cada fusible que pongas en su caja reducirá el tiempo que tarda en abrirse la puerta por 2 segundos",
    "UI_PerkDescription_37": "Las armas hacen un 25% extra de daño cuando das en la cabeza",
    "UI_PerkDescription_38": "Empieza con un cargador completo en tu pistola",
    "UI_PerkDescription_39": "Puedes ver los nombres de jugadores cuando están cerca durante el apagón",
    "UI_PerkDescription_4": "Muévete un 10% más rápido en la oscuridad",
    "UI_PerkDescription_40": "Pones trampas más rápido",
    "UI_PerkDescription_41": "Recargas el arma más rápido",
    "UI_PerkDescription_42": "Las cámaras son un 10% más efectivas contra los Terrores",
    "UI_PerkDescription_43": "Cada vez que reapareces lo haces con un 25% de armadura",
    "UI_PerkDescription_44": "Es más dificil ver en la oscuridad pero haces un 5% más de daño",
    "UI_PerkDescription_45": "Si eres la primera persona en completar el objetivo obtienes armadura y vida completa",
    "UI_PerkDescription_46": "Dispara más rápido",
    "UI_PerkDescription_47": "Cuando tienes menos o igual del 50% de tu vida haces un 10% más de daño",
    "UI_PerkDescription_48": "Las balas tienen un 20% de oportunidad de recuperarse al dar a un objetivo",
    "UI_PerkDescription_49": "Cuando activas una palanca, tarda 5 segundos antes de activarse dándote tiempo a llegar primero",
    "UI_PerkDescription_5": "Haz un 10% más de daño por la espalda",
    "UI_PerkDescription_50": "Aumentado el radio de las trampas",
    "UI_PerkDescription_51": "Mantienes todos tus objetos cuando reapareces",
    "UI_PerkDescription_52": "Cuando eres derribado, los votos adicionales en ti aumentan el tiempo de reaparación por 4 segundos em vez de 5",
    "UI_PerkDescription_53": "Después de completar un objetivo serás notificado brevemente sobre la posición de otras palancas",
    "UI_PerkDescription_54": "Cuando miras a una bolsa de sangre bebida puedes ver hace cuanto fue bebida por un infectado",
    "UI_PerkDescription_55": "Cuando estás en forma de humano, se marcan las trampas cercanas",
    "UI_PerkDescription_56": "Gana un poco de velocidad de movimiento cuando sales de un conducto",
    "UI_PerkDescription_57": "Hay un 10% de posibilidades que al dañar una palanca sea automáticamente desactivada",
    "UI_PerkDescription_58": "Gana una porción de fuerza de Terror cuando cojas una entrada de diario",
    "UI_PerkDescription_59": "Gana la vida completa de Terror cuando ejecutas a alguien",
    "UI_PerkDescription_6": "Serás notificado de quien ha tomado el objetivo que has activado",
    "UI_PerkDescription_60": "Haz menos ruido al beber bolsas de sangre",
    "UI_PerkDescription_61": "Las trampas requieren que estés cerca antes de ser activadas",
    "UI_PerkDescription_62": "En forma de terror recibes un 10% menos de daño pero te mueves un 10% más lento",
    "UI_PerkDescription_63": "Transformarse en Terror toma menos tiempo",
    "UI_PerkDescription_64": "Las pisadas de otros jugadores son más fuertes mientras estás en forma de Terror",
    "UI_PerkDescription_65": "Después de beber una bolsa de sangre se mostrarán brevemente otras bolsas de sangre",
    "UI_PerkDescription_66": "Después de reaparecer en forma de Terror puedes ver al jugador que te derribó durante 5 segundos",
    "UI_PerkDescription_67": "Empieza el juego con la mitad de una porción de la fuerza de Terror",
    "UI_PerkDescription_68": "Cuando estás lleno de sangre durante el día se pueden ver a los Inocentes",
    "UI_PerkDescription_69": "Tus sentidos de Terror marcan a los Inocentes con fusibles que no están corriendo",
    "UI_PerkDescription_7": "Puedes ver los objetos de los jugadores derribados en su nametag",
    "UI_PerkDescription_70": "Obtén una porción de fuerza de Terror si alguien que has ejecutado es revivido",
    "UI_PerkDescription_71": "Cuando estás enfadado puedes ver a todos los Inocentes",
    "UI_PerkDescription_72": "Reapareces más rápido cuando te derriban en forma de terror.",
    "UI_PerkDescription_73": "Las linternas se recargan lentamente cuando las luces están encendidas",
    "UI_PerkDescription_74": "Los botiquines curan 25 de salud instantáneamente",
    "UI_PerkDescription_75": "Ahora puedes colocar rastreadores en bolsas de sangres, mostrándote un contorno en el estado de la bolsa de sangre. Este rastreador solo lo puedes ver tú y es destruido al tomar daño",
    "UI_PerkDescription_76": "Ahora puedes recoger y reutilizar tus trampas",
    "UI_PerkDescription_77": "Obtienes la mitad de una porción de sangre cuanto te levanta un Inocente",
    "UI_PerkDescription_8": "Cuando has participado en una votación que se ha aceptado, hay una posibilidad de que sepas si era infectado.",
    "UI_PerkFail": "Fallo al desbloquar esta perk",
    "UI_PerkName_1": "Patataaa",
    "UI_PerkName_10": "Segunda Oportunidad",
    "UI_PerkName_11": "Pánico",
    "UI_PerkName_13": "Sediento de sangre",
    "UI_PerkName_14": "Sigilo",
    "UI_PerkName_17": "Navajero",
    "UI_PerkName_18": "Evasión",
    "UI_PerkName_19": "Carroñero",
    "UI_PerkName_2": "Previsión",
    "UI_PerkName_21": "Rebotar",
    "UI_PerkName_23": "Venir Preparado",
    "UI_PerkName_24": "Tiempo de Bala",
    "UI_PerkName_25": "Caminar sigilosamente",
    "UI_PerkName_26": "Vigilancia",
    "UI_PerkName_27": "Testarudo",
    "UI_PerkName_29": "Sexto sentido",
    "UI_PerkName_3": "Ojos brillantes",
    "UI_PerkName_30": "Hasta la última gota",
    "UI_PerkName_31": "Sentidos aumentados",
    "UI_PerkName_32": "Esponja graciosa",
    "UI_PerkName_33": "Acaparador",
    "UI_PerkName_34": "Artista del escape",
    "UI_PerkName_35": "Salir pitando",
    "UI_PerkName_36": "Tiempo prestado",
    "UI_PerkName_37": "Pensamiento crítico",
    "UI_PerkName_38": "Cargado",
    "UI_PerkName_39": "Ojo espía",
    "UI_PerkName_4": "Adrenalina",
    "UI_PerkName_40": "Trampa Turbo",
    "UI_PerkName_41": "Juego de manos",
    "UI_PerkName_42": "Buena Iluminación",
    "UI_PerkName_43": "Inicio con ventaja",
    "UI_PerkName_44": "Fuego ciego",
    "UI_PerkName_45": "Try Hard",
    "UI_PerkName_46": "Gatillo fácil",
    "UI_PerkName_47": "Frenético",
    "UI_PerkName_48": "Cargador Magnetizado",
    "UI_PerkName_49": "Problemas de Confianza",
    "UI_PerkName_5": "Judas",
    "UI_PerkName_50": "Provocado",
    "UI_PerkName_51": "Avaricioso",
    "UI_PerkName_52": "Cansado",
    "UI_PerkName_53": "Por favor señor",
    "UI_PerkName_54": "Detective",
    "UI_PerkName_55": "Cuidado al andar",
    "UI_PerkName_56": "Sorpresa",
    "UI_PerkName_57": "Punto débil",
    "UI_PerkName_58": "Conocimiento es Poder",
    "UI_PerkName_59": "Vida de Sanguijuela",
    "UI_PerkName_6": "Héroe anónimo",
    "UI_PerkName_60": "Refrescarse silenciosamente",
    "UI_PerkName_61": "Lentamente se hace",
    "UI_PerkName_62": "Gigante",
    "UI_PerkName_63": "Incontrolable",
    "UI_PerkName_64": "Aumentar",
    "UI_PerkName_65": "Gusto adquirido",
    "UI_PerkName_66": "Venganza",
    "UI_PerkName_67": "Aperitivo",
    "UI_PerkName_68": "Completamente Alerta",
    "UI_PerkName_69": "Encerrado",
    "UI_PerkName_7": "Cacheo",
    "UI_PerkName_70": "Devolver el enfado",
    "UI_PerkName_71": "Última Risa",
    "UI_PerkName_72": "Impaciente",
    "UI_PerkName_73": "Energía Solar",
    "UI_PerkName_74": "Rápida Recuperación",
    "UI_PerkName_75": "Te Observo",
    "UI_PerkName_76": "Redistribución",
    "UI_PerkName_77": "Revitalizado",
    "UI_PerkName_8": "Interrogar",
    "UI_PerkReward": "Desbloquea una de las últimas habilidades del árbol antes de terminar la temporada",
    "UI_PerkRewardImproved": "Desbloquea todas las perks de este árbol antes de que termine la temporada para recibir el emblema mejorado",
    "UI_PerkTree": "Habilidades",
    "UI_PerkTreeUpper": "HABILIDADES",
    "UI_Perks": "Perks",
    "UI_PerksDetails": "• Al jugar, obtienes puntos por cada experiencia que ganas\\n• Gasta los puntos en perks útiles\\n• La rama de perks cambiará cada mes\\n• Desbloquea el último perk para conseguir recompensas\\n• Los puntos gastados hasta la 5a fila se guardarán para la siguiente temporada",
    "UI_PermTip": "Ahora puedes usar objetos de luz para ralentizar a un terror y dispararlo para derribarlo",
    "UI_Pistol": "Pistola",
    "UI_PistolColon": "Pistola:",
    "UI_PlatinumBanner": "Banner de rango de Platino activado",
    "UI_Play1Game": "Juega 1 partida",
    "UI_PlayWithDevEmblemDesc": "Has desbloqueado un emblema por ganar una partida con un desarrollador en ella",
    "UI_Players": "Jugadores",
    "UI_PlayersEndBracket": "Jugadores)",
    "UI_PlayersFound": "Jugadores encontrados:",
    "UI_PlayersInRegion": "Jugadores conectados en tu región:",
    "UI_PlayersOnline": "Jugadores Conectados",
    "UI_PointsColon": "Puntos:",
    "UI_PointsRequiredColon": "Puntos requeridos:",
    "UI_PrepareToConnect": "Preparándose para conectar...",
    "UI_Prestige": "Prestigio",
    "UI_Previous": "Anterior",
    "UI_PreviousSeason": "Rango de la Temporada anterior",
    "UI_Previously": "Anteriormente",
    "UI_ProcessingDot": "Procesando...",
    "UI_Production": "Producción",
    "UI_ProfileCosmeticsDescription": "Desbloquea cosméticos para cada jugador mediante la Zona del Botín o usando los Créditos de Game Master obtenidos",
    "UI_ProfileLevelDescription": "Mira tu posición en el ranking de XP diario.",
    "UI_ProfileMatchHistoryDescription": "Mira a ver como fueron tus partidas anteriores",
    "UI_ProfileNotesDescription": "Colleciona las entradas de diaro repartidas en cada uno de los mapas. Una vez encontradas, leerlas hará que descubras más sobre el pasado",
    "UI_ProfileRankDescription": "Consigue el rango de diamante antes del final de cada temporada para ser puesto en la tabla de clasificación de ELO. Desbloquea recompensas dependiendo de tu posición final cada mes.",
    "UI_ProfileRepDescription": "Mira que popular eres en la clasificación de Reputación. \\n\\nDa Reputación a jugadores al final de los juegos o directamente en su perfil",
    "UI_ProfileStatsDescription": "Ver estadísticas de tu cuenta",
    "UI_ProfileTraitsDescription": "Las perks proporcionan cambios en el estilo de juego. Son desbloqueadas con la experiencia adquirida y pueden ser activadas en la zona de Perks cada mes",
    "UI_ProgressColon": "Progreso:",
    "UI_ProgressFurther": "Tienes que progresar mas en esta rama para desbloquear esta perk",
    "UI_Promote": "Ascender",
    "UI_Purchase": "Compra",
    "UI_QA": "QA",
    "UI_RankExplained": "Al llegar a Rango de Diamante, consigue puntos de ELO para competir con los mejores jugadores",
    "UI_RankHighscore": "Rango más alto",
    "UI_RankProgress": "Progreso del rango",
    "UI_RankedLocked": "Rango todavía no desbloqueado",
    "UI_RankedXPDifference": "(+10% XP)",
    "UI_Ranking": "Clasificación",
    "UI_RareCosmetic": "Cosmetico Raro",
    "UI_RareEmblem": "Emblema Raro",
    "UI_Rarity": "Rareza",
    "UI_ReachedMaxPrestige": "Alcanzado el Prestigio máximo",
    "UI_ReachedMaxRank": "Alcanzado el Rango máximo esta temporada",
    "UI_ReceiveGMCredits": "Recibe 10 Créditos del GM cada vez que subas de nivel",
    "UI_ReceiveLootBoothToken": "Recive un Token del Botín cuando subes de nivel",
    "UI_RecommendedPackage": "Recomendado",
    "UI_RecommendedUpper": "RECOMENDADO",
    "UI_Redeem": "Recibir",
    "UI_RedeemCode": "Canjear código",
    "UI_Region0": "Norte América / Europa",
    "UI_Region4": "Asia / Pacífico",
    "UI_Rep": "Reputación",
    "UI_RepDescription": "Al final de una partida normal o competitiva, puedes dar reputación a uno de tus compañeros. También puedes otorgar reputación adicional a los jugadores en sus perfiles utilizando GM",
    "UI_RepTitle": "Reputación",
    "UI_ReportSent": "Tu reporte ha sido enviado para revisión",
    "UI_Reputation": "Reputación",
    "UI_ReputationFailCredits": "Necesitas más créditos para comprar reputación.",
    "UI_ReputationFailGeneral": "Fallado al comprar reputación. Error",
    "UI_ReputationGiven": "Reputación dada correctamente",
    "UI_ReputationHighscore": "Reputación más alta",
    "UI_ReputationProgress": "Progreso de la Reputación",
    "UI_ReputationReceived": "Reputación Recibida",
    "UI_ReputationReceivedFrom": "Reputación Recibida por:",
    "UI_Requires1Token": "REQUIERE 1 FICHA MÁS PARA JUGAR",
    "UI_Requires1XmasPoint": "Requiere un solo punto de Travieso o de Bueno",
    "UI_Requires2Token": "REQUIERE 2 FICHAS MÁS PARA JUGAR",
    "UI_RequiresLevelColon": "Requiere Nivel:",
    "UI_RequiresRank0": "Requiere rango 0",
    "UI_RequiresVampireDLC": "Requiere el DLC del Vampiro",
    "UI_RequiresWerewolfDLC": "Requiere el DLC del Hombre Lobo",
    "UI_Reroll": "Cambiar",
    "UI_RerollDesc": "Reemplaza la misión por otra con la misma dificultad y tiempo de expiración.",
    "UI_Reset": "Reiniciar",
    "UI_ResultsInfected": "Resultados: Infectado",
    "UI_ResultsInnocent": "Resultados: Inocente",
    "UI_ResultsUnknown": "Resultados: Desconocido",
    "UI_ReturningToMenu": "Volviendo al menú principal",
    "UI_RewardChoice": "Elección de Recompensa",
    "UI_RewardHistory": "Historial de recompensas",
    "UI_RewardName": "Nombre de Recompensa",
    "UI_Rewards": "Recompensas",
    "UI_RewardsUpper": "RECOMPENSAS",
    "UI_S": "EN VENTA",
    "UI_Scanned": "ha Escaneado a",
    "UI_SearchingInRegion": "Jugadores Buscando en Region:",
    "UI_SearchingUpper": "BUSCANDO",
    "UI_SeasonEndsColon": "La Temporada termina:",
    "UI_SeasonRewards": "Recompensas de Temporada",
    "UI_SeasonRewards1": "Recompensas de la Temporada 1",
    "UI_SeasonRewards10": "Recompensas de la Temporada 10",
    "UI_SeasonRewards11": "Recompensas de la Temporada 11",
    "UI_SeasonRewards12": "Recompensas de la Temporada 12",
    "UI_SeasonRewards2": "Recompensas de la Temporada 2",
    "UI_SeasonRewards3": "Recompensas de la Temporada 3",
    "UI_SeasonRewards4": "Recompensas de la Temporada 4",
    "UI_SeasonRewards5": "Recompensas de la Temporada 5",
    "UI_SeasonRewards6": "Recompensas de la Temporada 6",
    "UI_SeasonRewards7": "Recompensas de la Temporada 7",
    "UI_SeasonRewards8": "Recompensas de la Temporada 8",
    "UI_SeasonRewards9": "Recompensas de la Temporada 9",
    "UI_Seasonal": "Temporada",
    "UI_SeasonalRankHighscore": "ELO más alto de la temporada",
    "UI_SecondAreaUnlocked": "Segunda zona desbloqueada",
    "UI_SecondGroupPrize": "Fichas de Plata y Bronce",
    "UI_Select3Cups": "¡Selecciona 3 vasos!",
    "UI_SelectACup": "¡Selecciona un vaso!",
    "UI_SelectPreviousRowFirst": "Selecciona una habilidad de la anterior fila primero",
    "UI_ServerColon": "Servidor:",
    "UI_SetNickname": "Escribe tu Apodo",
    "UI_SettingUp": "Preparando",
    "UI_Share": "Compartir",
    "UI_ShareDesc": "Te permite compartir la misión con otros jugadores para ayudarte a completarla.",
    "UI_SharedBrackets": "(Compartido)",
    "UI_SilverBanner": "Banner de rango de Plata activado",
    "UI_SoloDuo": "Solo / Dúo",
    "UI_SomeoneDestroyedAntidote": "Alguien ha destruido una palanca de antídoto",
    "UI_SomeoneDestroyedCamera": "Alguien ha destruido una palanca de cámara",
    "UI_SomeoneDestroyedInspectionKit": "Alguien ha destruido una palanca de kit de inspección",
    "UI_SomeoneDestroyedLethalInjection": "Alguien ha destruido una palanca de inyección letal",
    "UI_SomeoneDestroyedShotgun": "Alguien ha destruido una palanca de escopeta",
    "UI_SomeoneDestroyedTorch": "Alguien ha destruido una palanca de linterna",
    "UI_SomeoneDestroyedTracker": "Alguien ha destruido una palanca de rastreador",
    "UI_SomeoneDestroyedTrap": "Alguien ha destruido una palanca de trampa",
    "UI_SomeoneDrankBlood": "Alguien Bebió Sangre",
    "UI_SomeoneExecuted": "Alguien ha ejecutado a",
    "UI_Sound": "Sonido",
    "UI_Source": "Fuente",
    "UI_SpecialChristmasEmblem": "Emblema Especial de Navidad",
    "UI_SpecialChristmasEmblemDescription": "• Para aquellos que van más allá, hemos creado algo especial\\n• Un emblema exclusivo que solo se consigue en este Eveto de Navidad\\n• Para desbloquearlo debes obtener los puntos que se requieren antes de que termine el evento",
    "UI_SpecialEasterEmblem": "Emblema Exclusivo de Pascua",
    "UI_SpecialEasterEmblemDescription": "• Para aquellos que más allá, hemos creado algo especial\\n• Un emblema exclusivo que solo se consigue en este Eveto de Pascua\\n• Para desbloquearlo debes tener un total de 250000 Puntos de Pascua antes de que termine el evento",
    "UI_SpecialHalloweenEmblem": "Emblema exclusivo de Halloween",
    "UI_SpecialHalloweenEmblemDescription": "• Para aquellos que sean imparables, hemos creado algo especial\\n• Un emblema altamente exclusivo que solo se desbloquea en este Halloween\\n• Para desbloquearlo obtén la cantidad de puntos necesarios antes de que termine el evento",
    "UI_SpecialThanks": "Especial agradecimiento",
    "UI_SpecialXmasEmblem": "Emblema Especial de Navidad",
    "UI_Sprays": "Sprays",
    "UI_SpringAttire": "Atuendo Primaveral",
    "UI_SpringAttireTooltip": "Un atuendo para Rachel",
    "UI_StartLearning": "Empezar a Aprender",
    "UI_StartUpper": "EMPEZAR",
    "UI_StashConvertToPoints": "Ahora que desbloqueaste el Pase de Evento de Pascua tus puntos actuales y los futuro Puntos de Pascua encontrados en la Alcancía serán convertidos en Puntos de Pascua.",
    "UI_StashConvertToPointsTitle": "Alcancía de Pascua Desbloqueada",
    "UI_StashTooltip": "Tu alcancía recolecta Puntos de Pascua adicionales de varias maneras. Al desbloquear el Pase de Evento de Pascua tendrás acceso a la alcancía y todos los puntos que están en ella.",
    "UI_StashUnlocked": "Alcancía Desbloqueada",
    "UI_Statistics": "Estadísticas",
    "UI_Step": "Paso",
    "UI_StoleAntidote": "Robó un antídoto de",
    "UI_StoleCamera": "Robó una Cámara de",
    "UI_StoleInspectionKit": "Robó un kit de inspección de",
    "UI_StoleLethalInjection": "Robó una inyección letal de",
    "UI_StoleShotgun": "Robó una escopeta de",
    "UI_StoleTorch": "Robó una linterna de",
    "UI_StoleTracker": "Robó un rastreador de",
    "UI_StoleTrap": "Robó una trampa de",
    "UI_Store": "Tienda",
    "UI_StoreProductReceived": "Producto de la tienda recibido",
    "UI_StoreUpper": "TIENDA",
    "UI_StoryHistory": "[ leer el historial de historia ]",
    "UI_StoryProgress": "Progreso de la Historia",
    "UI_SwitchCharacter": "Cambiar de Personaje",
    "UI_SwitchTerror": "Cambia Terror",
    "UI_TaskUpper": "TAREA",
    "UI_TasksUpper": "TAREAS",
    "UI_TaughtSlot": "Ranuras enseñadas",
    "UI_Technology": "Tecnología",
    "UI_TemporarilyBanned": "Has sido baneado del matchmaking. No puedes buscar partida por",
    "UI_TemporaryCrateSystem": "Nota: el sistema será remplazado próximamente",
    "UI_TerrorBundles": "LOTE DE TERROR",
    "UI_TerrorBundlesDesc": "• Nuevo Terror: formas de desbloquear\\n• Nuevas skins \\n• Fichas del Botín y créditos del GM",
    "UI_TerrorCosmetic297": "Labrador",
    "UI_TerrorCosmetic298": "Lobo Blanco",
    "UI_TerrorCosmetic299": "Zorro",
    "UI_TerrorCosmetic300": "Charco",
    "UI_TerrorCosmetic301": "Hyena",
    "UI_TerrorCosmetic302": "Pintura de Guerra",
    "UI_TerrorCosmetic303": "Mandril",
    "UI_TerrorCosmetic304": "Orangután",
    "UI_TerrorCosmetic305": "Bestial",
    "UI_TerrorCosmetic306": "Gruño",
    "UI_TerrorCosmeticColon": "Cosméticos de Terror",
    "UI_TerrorForms": "Formas de Terror",
    "UI_TerrorSkin": "Skin de Terror",
    "UI_TheArcticUpper": "EL ÁRTICO",
    "UI_TheArcticUpperHalloween": "EL ÁRTICO HELADO",
    "UI_TheAsylumUpper": "EL ASILO",
    "UI_TheAsylumUpperHalloween": "EL AAA-SILOO",
    "UI_TheForestUpper": "EL BOSQUE",
    "UI_TheForestUpperHalloween": "EL BOSQUE EXTRAÑO",
    "UI_TheLumberyardUpper": "EL ASERRADERO",
    "UI_TheManorUpper": "LA MANSIÓN",
    "UI_TheManorUpperHalloween": "LA MANSIÓN ENCANTADA",
    "UI_ThirdAreaUnlocked": "Tercera zona desbloqueada",
    "UI_ThirdBirthdayLitEmblemDesc": "¡Desbloqueaste un emblema por jugar Deceit durante su Tercer Aniversario!",
    "UI_ThirdBirthdayUnlitEmblemDesc": "¡Desbloqueaste un emblema secreto por jugar Deceit durante su Tercer Aniversario!",
    "UI_ThirdGroupPrize": "Fichas de Bronce",
    "UI_TimeDate": "Fecha y Hora",
    "UI_TimeRemainingColon": "Tiempo restante:",
    "UI_Token10": "10 Fichas",
    "UI_Token10Tooltip": "Este paquete contiene:\\n• 10 Fichas del Botín\\n• 100 Créditos del GM",
    "UI_Token110": "110 Fichas",
    "UI_Token110Tooltip": "Este paquete contiene:\\n• 110 Fichas del Botín\\n• 1120 Créditos del GM",
    "UI_Token25": "25 Fichas",
    "UI_Token25Tooltip": "Este paquete contiene:\\n• 25 Fichas del Botín\\n• 250 Créditos del GM",
    "UI_Token3": "3 Fichas",
    "UI_Token55": "55 Fichas",
    "UI_Token55Tooltip": "Este paquete contiene:\\n• 55 Fichas del Botín\\n• 550 Créditos del GM",
    "UI_TokenTopUp": "Rellenar Fichas",
    "UI_Tokens": "Fichas",
    "UI_TokensUpper": "TOKENS",
    "UI_TooMuchChocolate": "Demasiado Chocolate",
    "UI_TooMuchChocolateTooltip": "Una pose de derrota para Hans",
    "UI_TotalStashCollected": "ALCANCÍA COLECTADA",
    "UI_Tracked": "Rastreado",
    "UI_TraitSlot": "Ranura del rasgo",
    "UI_Traits": "Rasgos",
    "UI_Tulip": "Tulipán",
    "UI_TulipTooltip": "Una skin de cuchillo para Todos los Personajes",
    "UI_TutorialVideo": "Video tutorial",
    "UI_TutorialVideos": "Videotutoriales",
    "UI_TwitchAuthDescription": "Identificate con tu cuenta de Twitch para comprar paquetes",
    "UI_TwitchAuthenticate": "Autenticar cuenta de Twitch",
    "UI_TwitchOpenInBrowser": "¿Abrir Twitch en tu navegador?",
    "UI_TwitchOpenStore": "Abrir tienda de Twitch",
    "UI_TwitchOpenStoreInBrowser": "¿Abrir la Tienda de Twitch en tu navegador?",
    "UI_TwitchOptions": "Opciones de Twitch",
    "UI_TwitchViewStreamers": "Ver otros streams online",
    "UI_UncommonCosmetic": "Cosmetico Poco Común",
    "UI_UncommonEmblem": "Emblema Poco Común",
    "UI_Unfriend": "Eliminar amigo",
    "UI_Unknown": "Desconocido",
    "UI_UnlockColon": "Desbloquear:",
    "UI_UnlockDiamond": "Desbloqueado Rango de Diamante",
    "UI_UnlockRank": "Desbloqueado en el nivel 12",
    "UI_UnlockUpper": "DESBLOQUEAR",
    "UI_Unlocked": "Desbloqueado",
    "UI_UnlockedAt100": "Desbloqueado al nivel 100",
    "UI_UnlockedExclamation": "¡Desbloqueado!",
    "UI_UnlockedTheEscape": "Desbloqueó la Salida",
    "UI_Unlocking": "Desbloqueando...",
    "UI_Unlocks": "Desbloqueos",
    "UI_Unranked": "Sin Rango",
    "UI_UnrankedBanner": "Banner sin rango",
    "UI_UserInterface": "Interfaz gráfica",
    "UI_VPColon": "Pose de Victoria:",
    "UI_Vampire": "Vampiro",
    "UI_VampireBundleTooltip": "Este paquete contiene:\\n• Exclusivo: Terror Hombre Lobo\\n• Exclusivo: Machete\\n• Exclusivo: Camiseta 'Bewere Terror'\\n• Exclusivo: Camiseta 'WereTerror'\\n• Exclusivo: Emblema Lobo\\n• 10 Fichas\\n• 200 Creditos del GM",
    "UI_VampireCosmeticColon": "Disfraz del Vampiro",
    "UI_VampirePack": "PACK DE VAMPIRO",
    "UI_VampirePackDesc": "• Terror Vampiro\\n• Exclusivo: arma de mano, camiseta y emblema\\n• 10 Fichas del Botín\\n•200 Vréditos para gastar en skins",
    "UI_VampirePackPromo": "NUEVO Pack del Vampiro",
    "UI_VampirePackPromoDescription": "Sumérgete en este Nuevo DLC del Terror",
    "UI_VersionNumber": "v4.4.1",
    "UI_VeryHard": "Muy Difícil",
    "UI_VeryHardChallenge": "Misión Muy Difícil",
    "UI_Victory": "VICTORIA",
    "UI_VictoryPose": "Pose de Victoria",
    "UI_VictoryPoses": "Poses de Victoria",
    "UI_Video": "Video",
    "UI_Videos": "Videos",
    "UI_ViewDailyXPHighscore": "Ver la Puntuación más alta del día",
    "UI_ViewProfile": "Ver Perfil",
    "UI_ViewProfileLower": "ver perfil",
    "UI_ViewRankHighscore": "Ver la Puntuación más alta del Rango",
    "UI_ViewReputationHighscore": "Ver la Puntuación más alta de Reputación",
    "UI_VoiceActors": "Actores de Voz",
    "UI_WardrobeColon": "Armario:",
    "UI_WarningChainBreak": "Esta selección no encadena con tus perks",
    "UI_WasVotedOut": "Fue Votado",
    "UI_Werewolf": "Hombre Lobo",
    "UI_WerewolfBundleTooltip": "Este paquete contiene:\\n• Exclusivo: Terror Hombre Lobo\\n• Exclusivo: Machete\\n• Exclusivo: Camiseta 'Bewere Terror'\\n• Exclusivo: Camiseta 'WereTerror'\\n• Exclusivo: Emblema Lobo\\n• 10 Fichas\\n• 200 Creditos del GM",
    "UI_WerewolfCosmeticColon": "Cosméticos del Hombre Lobo",
    "UI_WerewolfPack": "PACK DEL HOMBRE LOBO",
    "UI_WerewolfPackDesc": "• Skin del Terror Hombre Lobo\\n• Exclusivo: arma blanca, camiseta y emblema\\n• 10 fichas del botín\\n• 200 créditos para gastar en cosméticos",
    "UI_WhatLootBooth": "¿Qué es el Puesto de Recompensas?",
    "UI_WinRateColon": "Ratio de Ganadas:",
    "UI_Wristband": "Pulsera",
    "UI_WristbandColon": "Pulsera:",
    "UI_XP1Tooltip": "Gana 50% Extra de XP por 1 día",
    "UI_XP3Tooltip": "Gana 50% Extra de XP por 3 día",
    "UI_XP7Tooltip": "Gana 50% Extra de XP por 1 semana",
    "UI_XPBoost": "Potenciador de XP",
    "UI_XPBoostActivateStore": "Activar desde la tienda",
    "UI_XPBoostInactiveUpper": "AUMENTO DE XP (INACTIVO)",
    "UI_XPBoostUpper": "POTENCIADOR DE XP ACTIVADO",
    "UI_XPBoosts": "AUMENTOS DE EXPERIENCIA",
    "UI_XPBoostsDesc": "• Gana un 50% extra de experiencia por juegi\\n• Los aumentos duran una cantidad determinada de tiempo\\n• Sube de nivel más rápido por lo que consigues tokens más rápido\\n• Disponible en packs de distintas cantidades",
    "UI_XPHighscoreExplained": "See where you stand in the XP highscore each day.",
    "UI_XPWeekendUpper": "SEMANA DE XP",
    "UI_Xmas2019EventEnds": "Evento Acaba: 12:00 PM UTC 5 de Enero",
    "UI_XmasBoostInfo": "Como estos Potenciadores te proporcionan un 50% de XP extra, durante eventos festivos, estos también te darán puntos adicionales",
    "UI_XmasEmblemDescription": "• Para aquellos que consigan más puntos hemos creado algo especial\\n• Un emblema exclusivo que solo se consigue en esta Navidad\\n• Para desbloquearlo debes tener un total de 450000 puntos de Travieso y de Bueno antes de que termine el evento",
    "UI_XmasEventDescription": "• Juega para desbloquear recompensas del Árbol de Navidad\\n• Infectado: La XP ganada da puntos para la parte Traviesa del árbol\\n• Inocente: La XP ganada da puntos para la parte Buena del árbol\\n• Los aumentos de XP funcionan, dando puntos adicionales de Travieso y de Bueno \\n• Las Fichas de Navidad dan puntos y recomepnsas de las anteriores Navidades",
    "UI_XmasEventName": "Evento de Navidad",
    "UI_XmasReward0": "Emblema de Velas de Navidad",
    "UI_XmasReward5": "Sombrero de fiesta (todos)",
    "UI_XmasRewardNaughty1": "Carámbano (arma blanca)",
    "UI_XmasRewardNaughty2": "Pose de derrota Enredada (Nina)",
    "UI_XmasRewardNaughty3": "Terror Hombre Nieve (Yeti)",
    "UI_XmasRewardNaughty4": "Traje de Navidad (Hans)",
    "UI_XmasRewardNice1": "Envuelto de Navidad (pulsera)",
    "UI_XmasRewardNice2": "Traje de Regalos (Lisa)",
    "UI_XmasRewardNice3": "Pistola de Agua (pistola)",
    "UI_XmasRewardNice4": "Pose de victoria abriendo regalo (Alex)",
    "UI_XmasTokenInfo": "Durante el evento de Navidad, todas las fichas que son ganadas y compradas son fichas de Navidad. Cuando se usan, recibirás Puntos de Travieso y de Bueno para desbloquear recompensas del evento. También tendrás oportunidad de desbloquear recompensas de Navidad de otros años.",
    "UI_XmasTokens": "Fichas de Navidad",
    "UI_Yeti": "Yeti",
    "UI_YetiCosmeticColon": "Cosméticos del Yeti:",
    "UI_YouHaveUnlockedColon": "Has desbloqueado:",
    "UI_YourPosition": "Tu posición.",
    "ui_6Player": "6 Jugadores",
    "ui_About": "Acerca de",
    "ui_AbusiveText": "Texto abusivo",
    "ui_Accept": "Aceptar",
    "ui_Accessories": "Accesorios",
    "ui_Accessories10": "Máscara de calabaza",
    "ui_Accessories11": "Máscara de hockey",
    "ui_Accessories316": "Máscara de Disfraz",
    "ui_Accessories343": "Pobrecito",
    "ui_Accessories356": "Dientes de Conejo",
    "ui_Accessories378": "Surgical Mask",
    "ui_Accessories380": "Toothpick",
    "ui_Accessories66": "Gafas de la media luna (azul)",
    "ui_Accessories7": "Sin accesiorios",
    "ui_Accessories70": "Gafas de sol (Oro)",
    "ui_Accessories71": "Gafas de sol (Plata)",
    "ui_Accessories72": "Gafas de sol (Bronce)",
    "ui_Accessories73": "Máscara del Yeti",
    "ui_Accessories8": "Gafas de sol (Verdes)",
    "ui_Accessories9": "Gafas de sol",
    "ui_AddAsFriend": "Añadir como Amigo",
    "ui_AddFriends": "Añadir amigos",
    "ui_AddPlayer": "Añadir Jugador",
    "ui_AlreadyAdded": "Ya añadido",
    "ui_AlreadyOwnLobby": "Ya eres el líder de un vestíbulo",
    "ui_ArcticMap": "Los Cuarteles",
    "ui_AsylumMap": "Manicomio",
    "ui_AutomatonTeam": "El equipo de Automaton",
    "ui_AutomatonWebsite": "Web de Automaton",
    "ui_Away": "Ausente",
    "ui_Awesome": "¡Increíble!",
    "ui_Back": "Atrás",
    "ui_BannerAwarded": "Has sido recompensado con un banner esta temporada",
    "ui_Brazilian": "Portugues(Brasil)",
    "ui_Brightness": "Brillo",
    "ui_Bronze": "Bronce",
    "ui_BronzeSilverGoldTokens": "Ficha de Bronce, Playa y Oro",
    "ui_BronzeSilverTokens": "Ficha de Bronce y Plata",
    "ui_BronzeToken": "Ficha de Bronce",
    "ui_BronzeTokens": "Fichas de Bronce",
    "ui_BuyColon": "Comprar:",
    "ui_Cancel": "Cancelar",
    "ui_CannotAdd": "No puedes añadirte a ti mismo.",
    "ui_CannotGiveRep": "No puedes darte reputación a ti mismo",
    "ui_Casual": "Casual",
    "ui_CasualSearch": "Buscando Partida Casual",
    "ui_Challenge": "Desafío",
    "ui_ChangeAppearance": "Cambiar apariencia",
    "ui_ChangeEmblem": "Cambiar Emblema",
    "ui_ChangeYourTraitsInGame": "Puedes cambiar tus rasgos al principio de las partidas",
    "ui_Character0LevelRequired4": "Nivel 4 de Alex requerido para continuar",
    "ui_Character0LevelRequired7": "Nivel 7 de Alex requerido para continuar",
    "ui_Character1LevelRequired4": "Nivel 4 de Chang requerido para continuar",
    "ui_Character1LevelRequired7": "Nivel 7 de Chang requerido para continuar",
    "ui_Character2LevelRequired4": "Nivel 4 de Lisa requerido para continuar",
    "ui_Character2LevelRequired7": "Nivel 7 de Lisa requerido para continuar",
    "ui_Character3LevelRequired4": "Nivel 4 de Rachel requerido para continuar",
    "ui_Character3LevelRequired7": "Nivel 7 de Rachel requerido para continuar",
    "ui_Character4LevelRequired2": "Nivel 2 de cualquier personaje requerido para continuar",
    "ui_Character4LevelRequired5": "Nivel 7 de cualquier personaje requerido para continuar",
    "ui_CharacterBio0": "Durante años, Alex ha trabajado en la sombra, siempre buscando su próxima gran noticia. Alex sabe que hay que ensuciarse las manos para cubrir la verdad. Ahora lleva décadas investigando sobre las misteriosas desapariciones en el Asilo Dunning Kruger y se encuentra de camino a visitar el sitio por su cuenta. Pero después de encontrar los diarios de todos los que han desaparecido, esto podría ser la historia que Alex nunca hubiese querido escuchar",
    "ui_CharacterBio1": "Los enemigos en las altas esferas vienen por ser un agente de la Tríada, pero cuando intentas extorsionar a una compañía de armas ilegal, las consecuencias están justo detrás de ti. Chang está a punto de encontrarse cara a cara con el terrorífico producto realizado entre un desarrollador de bio-armamento y un grupo de militares chinos. ¿Cuál es el vínculo entre esto y el Asilo de Dunning Kruger? Sólo hay una forma de averiguarlo. Correr.",
    "ui_CharacterBio2": "Una oficial de policía excepcional, Lisa ha tenido éxito en reducir incluso a los más hábiles adversarios criminales. Trabajando en su caso más grande aún, Lisa se ha infiltrado profundamente en la red de comercio de armas ilegales. Con la evidencia que necesita para eliminarlos, ella llama a sus refuerzos. La llamada suena y lo siguiente que sabe es que está despertando en el suelo del asilo.",
    "ui_CharacterBio3": "Rachel es una mujer de negocios que quiere hacer su marca en el mundo corporativo. Por eso aceptó organizar el retiro rural de la empresa cuando su jefe le pidió voluntarios. ¿Cómo podía haber sabido que el camping que había escogido estaba a unos metros del segundo sitio de pruebas del Game Master? Así que cuando Rachel decide dar un paseo por la noche, finalmente se da cuenta de por qué había conseguido una gran oferta.",
    "ui_CharacterBio4": "Los informes de actividad inusual de la contra-inteligencia alemana llevaron a Hans a hacer una misión de reconocimiento en el interior del círculo ártico. Con 30 años de experiencia militar, Hans pensó que lo había visto todo. Volviendo a casa para compartir su sorprendente descubrimiento, encuentra las líneas de comunicación cortadas y los motores destruidos. Girando en espiral hacia abajo gacua la tierra helada abajo ve un resplandor rojo que emerge de la nieve, antes de que todo se vuelva negro.",
    "ui_CharacterBio5": "Un estudiante chino con amor a la arquitectura, Nina siempre ha soñado con visitar Europa. Habiendo llegado recientemente a Inglaterra sin amigos ni familiares para echarla de menos, ella era el perfecto sujeto de prueba para el experimento del Game Master. Había planeado pasar el verano descubriendo los edificios históricos en Londres. Sin embargo lo que ella se encuentra es despertar en los muros decrépitos de Dunning Kruger Asylum.",
    "ui_CharacterTraitsAlex": "Rasgos de Alex",
    "ui_CharacterTraitsChang": "Rasgos de Chang",
    "ui_CharacterTraitsLisa": "Rasgos de Lisa",
    "ui_CharacterTraitsRachel": "Rasgos de Rachel",
    "ui_CharacterTraitsTerror": "Rasgos del Terror",
    "ui_Characters": "Personajes",
    "ui_ChatOptions": "Opciones de Chat",
    "ui_Cheating": "Trampas",
    "ui_Chinese": "Chino",
    "ui_Claim": "Reclamar",
    "ui_ClickContinue": "Click para continuar",
    "ui_Close": "Cerrar",
    "ui_CloseLobby": "Cerrar el vestíbulo",
    "ui_CloseLobbyQuestion": "¿Cerrar el vestíbulo?",
    "ui_Clothes": "Ropa",
    "ui_Clothes12": "Uniforme (Rayado)",
    "ui_Clothes13": "Uniforme (Médico)",
    "ui_Clothes139": "Uniforme (Bahroo)",
    "ui_Clothes14": "Uniforme sin camiseta (Rayado)",
    "ui_Clothes140": "Uniforme (Lean)",
    "ui_Clothes141": "Uniforme (Marla)",
    "ui_Clothes146": "St Paddy",
    "ui_Clothes15": "Uniforme (Calabaza)",
    "ui_Clothes153": "Ropas de Alex",
    "ui_Clothes154": "Ropas de Chang",
    "ui_Clothes155": "Ropas de Lisa",
    "ui_Clothes156": "Ropas de Rachel",
    "ui_Clothes16": "Uniforme (Preso)",
    "ui_Clothes168": "Uniforme (Zhanqi Rojo)",
    "ui_Clothes169": "Uniforme (Zhanqi Blanco)",
    "ui_Clothes17": "Uniforme (Patos)",
    "ui_Clothes176": "Camiseta del Terror de Pascua",
    "ui_Clothes18": "Uniforme (Bosque)",
    "ui_Clothes183": "Chaqueta de Invierno",
    "ui_Clothes201": "Camiseta Blanca",
    "ui_Clothes202": "Camiseta Negra",
    "ui_Clothes203": "Camiseta Azul",
    "ui_Clothes204": "Camiseta Verde",
    "ui_Clothes205": "Camiseta Rosa",
    "ui_Clothes206": "Camiseta Amarilla",
    "ui_Clothes207": "Camiseta UK",
    "ui_Clothes208": "Camiseta USA",
    "ui_Clothes209": "Camiseta China",
    "ui_Clothes210": "Camiseta Alemania",
    "ui_Clothes211": "Camiseta Japón",
    "ui_Clothes212": "Camiseta Rusia",
    "ui_Clothes213": "Camiseta Canada",
    "ui_Clothes214": "Camiseta Polonia",
    "ui_Clothes215": "Camiseta España",
    "ui_Clothes216": "Camiseta Equipo Maravilla Azul",
    "ui_Clothes217": "Camiseta TAvagrace Rosa",
    "ui_Clothes218": "Camiseta Se un Hombre Lobo",
    "ui_Clothes219": "Camiseta Hombre Lobo",
    "ui_Clothes220": "Camiseta Maragains",
    "ui_Clothes221": "Camiseta Korea",
    "ui_Clothes222": "Abrigo de Invierno",
    "ui_Clothes224": "Uniforme de Desierto",
    "ui_Clothes225": "Uniforme de Prisión Antigua",
    "ui_Clothes226": "Traje Sangriento",
    "ui_Clothes227": "Ropa Estándar de Hans",
    "ui_Clothes228": "Traje de Hans",
    "ui_Clothes242": "Pijama Calavera",
    "ui_Clothes256": "Camiseta de inocente clara",
    "ui_Clothes257": "Camiseta de inocente oscura",
    "ui_Clothes258": "Camiseta de infectado",
    "ui_Clothes259": "Camiseta gris de conejos",
    "ui_Clothes260": "Camiseta Kawaii",
    "ui_Clothes271": "Traje Zombie de Chang",
    "ui_Clothes273": "Traje de Kitty Cat",
    "ui_Clothes274": "Camiseta Francia",
    "ui_Clothes275": "Camiseta Turquía",
    "ui_Clothes276": "Camiseta Tailandia",
    "ui_Clothes277": "Camiseta Hungría",
    "ui_Clothes286": "Regalo",
    "ui_Clothes289": "Traje de Navidad",
    "ui_Clothes311": "Traje Calabaza",
    "ui_Clothes313": "Esqueleto",
    "ui_Clothes315": "Demoniaco",
    "ui_Clothes318": "Eres pésimo",
    "ui_Clothes330": "Circo",
    "ui_Clothes334": "Equipo Golpeador",
    "ui_Clothes337": "Día de los Muertos",
    "ui_Clothes340": "Bendecido",
    "ui_Clothes344": "Enfermizo",
    "ui_Clothes347": "Terciopelo",
    "ui_Clothes349": "Onese",
    "ui_Clothes351": "Montando a Papá Noel",
    "ui_Clothes359": "Traje Pastelero",
    "ui_Clothes361": "Concurso de Comida",
    "ui_Clothes362": "Atuendo Primaveral",
    "ui_Clothes363": "Montando un Conejo",
    "ui_Clothes38": "Uniforme (Enfermera)",
    "ui_Clothes39": "Uniforme (Psicólogo)",
    "ui_Clothes67": "Uniforme (Rayado)",
    "ui_Clothes68": "Uniforme (Gato)",
    "ui_Clothes69": "Uniforme (Quirúrgico)",
    "ui_Clothes74": "Uniforme (Fundadores)",
    "ui_Clothes75": "Uniforme (Fundadores)",
    "ui_Clothes80": "Uniforme (Humedales)",
    "ui_Clothes83": "Uniforme (Santa)",
    "ui_Clothes84": "Uniforme (Duende)",
    "ui_Clothes85": "Traje de santa",
    "ui_Clothes86": "Traje de elfo",
    "ui_ClothesColon": "Ropa:",
    "ui_CodeOfConduct": "Código de Conducta",
    "ui_Collect": "Recibir",
    "ui_CollectReward": "Si, recoger recompensa",
    "ui_Collected": "Recogido:",
    "ui_ComingSoon": "¡Próximamente!",
    "ui_Common": "Común",
    "ui_CommunicationBuilding": "Edificio de Comunicaciones",
    "ui_CommunityForums": "Foros de la comunidad",
    "ui_Complete": "Completado",
    "ui_Contrast": "Contraste",
    "ui_Cosmetics": "Cosméticos",
    "ui_CostColon": "Coste:",
    "ui_CrateUnlock": "Desbloqueo de Caja",
    "ui_Create": "Crear",
    "ui_CreateParty": "Crear grupo",
    "ui_Credits": "Créditos",
    "ui_CupsLeaveEarly": "Salir ahora y recibir una recompensa en un vaso aleatorio",
    "ui_CurrencyDesc": "Se utiliza para desbloquear recompensas de su elección - Muy Pronto!",
    "ui_CurrencyGiven": "Monedas Recibidas",
    "ui_CurrencyGivenNotification": "Has sido recompensado con monedas por los amigables desarrolladores de Baseline. Ítem:",
    "ui_Current": "Actual",
    "ui_DP": "Pose de derrota",
    "ui_DP119": "Por defecto de Alex",
    "ui_DP120": "Por defecto de Chang",
    "ui_DP121": "Flecha a la rodilla",
    "ui_DP122": "¡Ayuda, por favor!",
    "ui_DP123": "Te comió la lengua el gato",
    "ui_DP124": "Derrota",
    "ui_DP125": "Frustación",
    "ui_DP126": "Maldito",
    "ui_DP127": "Correr",
    "ui_DP128": "Tranquilo",
    "ui_DP129": "Por defecto de Rachel",
    "ui_DP130": "Por defecto de Lisa",
    "ui_DP131": "De los nervios",
    "ui_DP132": "Apuñalado por la espalda",
    "ui_DP133": "Muy bien entonces",
    "ui_DP134": "Anime",
    "ui_DP135": "Avergonzado",
    "ui_DP136": "Casual",
    "ui_DP137": "Harakiri",
    "ui_DP138": "Estresado",
    "ui_DP177": "Cáscaras de huevos",
    "ui_DP199": "Dame una mano",
    "ui_DP200": "Apuñalado",
    "ui_DP235": "Demasiado Viejo Para Esto",
    "ui_DP236": "¡A Cubierta!",
    "ui_DP237": "Brazo dañado",
    "ui_DP238": "Aturdido",
    "ui_DP239": "Esto no es Normal",
    "ui_DP240": "¡Estoy Muriendo!",
    "ui_DP249": "Desmayo",
    "ui_DP250": "Enfurruñado",
    "ui_DP251": "Furia Gamer",
    "ui_DP252": "Háblale a la Mano",
    "ui_DP253": "P es para Perdedores",
    "ui_DP254": "Estándar de Nina",
    "ui_DP270": "Demasiado avaricioso",
    "ui_DP285": "Liado",
    "ui_DP309": "Aplastado",
    "ui_DP320": "Sacrificado",
    "ui_DP338": "Poseído",
    "ui_DP350": "Desmayado",
    "ui_DP354": "Demasiado Chocolate",
    "ui_DP367": "Comiendo Zanahoria",
    "ui_DarkwoodForest": "El Bosque",
    "ui_Day": "Día",
    "ui_Days": "Días",
    "ui_Deceit": "Deceit",
    "ui_DeceitUpper": "DECEIT",
    "ui_DefaultUnlock": "Desbloqueo Predeterminado",
    "ui_Diamond": "Diamante",
    "ui_DiamondRankRequired": "La Clasificación Requiere Rango de Diamante",
    "ui_Diary": "Diario",
    "ui_DiaryEntriesFound": "Entradas del Diario encontradas",
    "ui_DiaryEntry": "Entrada del Diario",
    "ui_DiscordMessage": "¡Únete a nuestra comunidad de Discord!",
    "ui_DodgePenalty": "Penalización por esquivar",
    "ui_Done": "Hecho",
    "ui_DunningKrugerAsylum": "El Asilo",
    "ui_DuplicateReward": "Recompensa duplicada",
    "ui_Dutch": "Nederlands",
    "ui_ELO": "Elo",
    "ui_Easter": "Pascua",
    "ui_EasterDescription": "Colecta los huevos en el juego para desbloquear las recompensas",
    "ui_EasterTitle": "¡Feliz Pascua!",
    "ui_ElapsedTime": "Tiempo transcurrido:",
    "ui_EloResetMessage": "Nota: ELO se ha reseteado para todo el mundo",
    "ui_EmblemSelection": "Selección de Emblema",
    "ui_Emblems": "Emblemas",
    "ui_Empty": "Vacío",
    "ui_English": "Inglés",
    "ui_Entries": "Entradas",
    "ui_Equip": "Equipar",
    "ui_Equipped": "Equipado",
    "ui_ExclusiveFullscreen": "Pantalla Completa (Exclusiva)",
    "ui_Executions": "Ejecuciones",
    "ui_Exit": "Salir",
    "ui_ExitGame": "¿Salir del Juego?",
    "ui_Extras": "Extras",
    "ui_ExtrasAbout": "Bienvenido a Deceit, un juego multijugador basado en la confianza y el engaño. Debido a nuestras actualizaciones semanales, el Game Master está constantemente añadiendo y experimentando de nuevas maneras para causar conflicto entre los jugadores. \\n\\nTe invitamos a que te involucres en el foro de desarrollo, comunidad de DIscord y foro de Steam. \\n\\n Partes de este software están licenciados bajo © 2004-2017 Crytek GmbH. Todos los derechos reservados",
    "ui_FinalHighscorePosition": "Tu posición final en la tabla de mejores puntuaciones es:",
    "ui_FindingPlayer": "Encontrando Jugador…",
    "ui_FirstFloor": "Primera Planta",
    "ui_ForestMap": "Bosque",
    "ui_FoundIn": "Encontrado en",
    "ui_French": "Francés",
    "ui_Friends": "Amigos",
    "ui_GMFirstChoice": "¿Estás contento con la elección del Game Master?",
    "ui_GMSecondChoice": "¿Qué tal esta?",
    "ui_Game": "Juego",
    "ui_GameFound": "Juego encontrado",
    "ui_GameOutcomes": "Resultados de las partidas",
    "ui_Gameplay": "Juego",
    "ui_GenericPurchaseFailure": "Tu compra ha fallado",
    "ui_German": "Alemán",
    "ui_GiveRep": "Dar Reputación",
    "ui_Gold": "Oro",
    "ui_GoldToken": "Ficha de Oro",
    "ui_GoldTokens": "Fichas de Oro",
    "ui_GroundFloor": "Planta Baja",
    "ui_GuaranteedReward": "Recompensa garantizada",
    "ui_Guns": "Armas",
    "ui_Hair1": "Salvaje (Moreno)",
    "ui_Hair145": "Pasamontañas de Kongphan",
    "ui_Hair147": "Gorro de San Patricio",
    "ui_Hair149": "Boina de Alex",
    "ui_Hair150": "Gorra de Chang",
    "ui_Hair151": "Sombrero Policía de Lisa",
    "ui_Hair152": "Sombrero de Rachel",
    "ui_Hair187": "Afro de Alex",
    "ui_Hair188": "Afro de Rachel",
    "ui_Hair189": "Afro de Chang",
    "ui_Hair190": "Afro de Hans",
    "ui_Hair191": "Afro de Nina",
    "ui_Hair192": "Pelo estándar de Hans",
    "ui_Hair2": "Salvaje (Azul)",
    "ui_Hair223": "Gorro Blanco",
    "ui_Hair241": "Orejas de Gato",
    "ui_Hair265": "Sombrero de Calabaza",
    "ui_Hair267": "Novia de Frankestein",
    "ui_Hair268": "Orejas de gato negro",
    "ui_Hair291": "Gorro de fiesta Azul",
    "ui_Hair292": "Gorro de fiesta Blanco",
    "ui_Hair293": "Gorro de fiesta Rojo",
    "ui_Hair294": "Gorro de fiesta Morado",
    "ui_Hair295": "Gorro de fiesta Amarillo",
    "ui_Hair296": "Gorro de fiesta Verde",
    "ui_Hair3": "Cresta (Rubio)",
    "ui_Hair322": "Pelo Demoniaco",
    "ui_Hair325": "Traje de Calabaza con Afro",
    "ui_Hair329": "Circo",
    "ui_Hair333": "Equipo Golpeador",
    "ui_Hair336": "Día de los Muertos",
    "ui_Hair339": "Bendecido",
    "ui_Hair353": "Trenzas",
    "ui_Hair370": "Canotier",
    "ui_Hair371": "Corona de Bronce",
    "ui_Hair372": "Corona de Plata",
    "ui_Hair373": "Corona de Oro",
    "ui_Hair4": "Afeitado",
    "ui_Hair5": "Salvaje (Verde)",
    "ui_Hair6": "Cresta (Morado)",
    "ui_Hair64": "Afro (Negro)",
    "ui_Hair65": "Afro grande (negro)",
    "ui_Hair79": "Largo (Rubio)",
    "ui_Hair93": "Gorro de Chang",
    "ui_Hair94": "Gorro de Alex",
    "ui_Hair95": "Gorro de Rachel",
    "ui_Hair96": "Gorro de Lisa",
    "ui_Hair97": "Gorro de Elfo",
    "ui_Hair98": "Gorro de Santa",
    "ui_Hair99": "Gorro de Pavo",
    "ui_Hairstyles": "Peinados",
    "ui_HalloweenUnlock": "Desbloqueo de Halloween",
    "ui_HideOtherRewards": "Esconder Otras Recompensas",
    "ui_Highscore": "Puntuación más alta",
    "ui_Home": "Menu",
    "ui_Hour": "Hora",
    "ui_Hours": "Horas",
    "ui_Hungarian": "Húngaro",
    "ui_InGame": "Jugando",
    "ui_InProgress": "En progreso",
    "ui_InThatLobby": "Ya te encuentras en ese vestíbulo",
    "ui_InappropriateName": "Nombre inapropiado",
    "ui_Infected": "Infectado",
    "ui_InfectedCosmetics": "Cosméticos de Infectados",
    "ui_Innocent": "Inocente",
    "ui_InnocentCosmetics": "Cosméticos de Inocentes",
    "ui_InputFriendsDeceitID": "Escribe la ID de Deceit de un amigo para añadirle",
    "ui_InviteFriends": "Invitar a amigos",
    "ui_InviteFriendsToParty": "Invitar Amigos al Grupo",
    "ui_InviteToParty": "Invitar al grupo",
    "ui_Italian": "Italiano",
    "ui_ItemGiven": "Item Recibido",
    "ui_ItemGivenNotification": "Has sido recompensado con un ítem por los amigables desarrolladores de Baseline. Ítem:",
    "ui_Japanese": "Japonés",
    "ui_Join": "Unirse",
    "ui_KeepEyeOnCup": "Atento a la taza que quieres",
    "ui_KeepEyeOnRares": "Fíjate en los vasos que contienen recompensas especiales",
    "ui_Kick": "Echar",
    "ui_KickPlayer": "Echar a jugador",
    "ui_Knife157": "Tonfa de Lisa",
    "ui_Knife159": "Cuernos de ciervo de Chang",
    "ui_Knife160": "Monópodo de Alex",
    "ui_Knife161": "Taza de Rachel",
    "ui_Knife179": "Cuchillo Zanahoria",
    "ui_Knife181": "Cuchara",
    "ui_Knife185": "Cuchillo de cocina",
    "ui_Knife193": "Llave Inglesa",
    "ui_Knife194": "Micrófono",
    "ui_Knife196": "Machete",
    "ui_Knife262": "Mandíbula del Terror",
    "ui_Knife272": "Brazo de Zombie",
    "ui_Knife283": "Carámbano",
    "ui_Knife314": "Pie Zombie",
    "ui_Knife317": "Wakizashi",
    "ui_Knife324": "Hacha",
    "ui_Knife326": "Estaca",
    "ui_Knife33": "Cuchillo de combate",
    "ui_Knife332": "Espada de Globo",
    "ui_Knife34": "Cuchillo (Especial)",
    "ui_Knife346": "Cuerna (Arma Cuerpo a Cuerpo)",
    "ui_Knife35": "Cuchillo (Huesos)",
    "ui_Knife36": "Cuchillo (Calabaza)",
    "ui_Knife360": "Tulipán",
    "ui_Knife37": "Cuchillo (Caramelos)",
    "ui_Knife374": "Banana",
    "ui_Knife375": "Burrito",
    "ui_Knife376": "Ruler",
    "ui_Knife377": "Screwdriver",
    "ui_Knife379": "Thin Paintbrush",
    "ui_Knife61": "Cuchillo (Bronce)",
    "ui_Knife62": "Cuchillo (Plata)",
    "ui_Knife63": "Cuchillo (Oro)",
    "ui_Knife78": "Cuchillo (Fundadores)",
    "ui_Knife91": "Cuchillo (Navidad)",
    "ui_Knife92": "Cuchillo (Duende)",
    "ui_Knives": "Cuchillos",
    "ui_Korean": "Coreano",
    "ui_LAN": "LAN",
    "ui_LANOptions": "Opciones de LAN",
    "ui_LanLobby": "Lobby Local",
    "ui_LauncherMode": "Modo de inicio",
    "ui_LeaveLobby": "Salir del vestíbulo",
    "ui_LeaveLobbyQuestion": "¿Salir del vestíbulo?",
    "ui_LeaveParty": "Salir del grupo",
    "ui_LeavePartyQuestion": "¿Salir del grupo?",
    "ui_Legendary": "Legendario",
    "ui_Level": "Nivel",
    "ui_Light": "Luces",
    "ui_Links": "Enlaces",
    "ui_ListenKeybind": "Ingrese la combinación de teclas deseada",
    "ui_Lobby": "Vestíbulo",
    "ui_LobbyOptions": "Opciones del vestíbulo",
    "ui_LocalGame": "Juego local",
    "ui_LocalLobbies": "Vestíbulos locales",
    "ui_LocalLobby": "Sala Local",
    "ui_Locked": "Bloqueado",
    "ui_LootBooth": "Botín",
    "ui_LootBoothRandomReward": "¿Salir y recibir una recompensa aleatoria?",
    "ui_LootBoothUpper": "BOTÍN",
    "ui_Loss": "Perdida",
    "ui_LostFoundDesc": "Seleccione una categoría para ver sus desbloqueos",
    "ui_MOTD": "¡Bienvenido a Deceit!",
    "ui_Mark": "Marcas",
    "ui_Marks": "Marcas",
    "ui_MatchmakingSettings": "Opciones de Región en el Matchmaking",
    "ui_MilitaryBuilding": "Edificio Militar",
    "ui_Minute": "Minuto",
    "ui_Minutes": "Minutos",
    "ui_Miscellaneous": "Miscelánea",
    "ui_MiscellaneousCosmetics": "Cosméticos variados",
    "ui_MonthlyHighscore": "Puntuación mensual",
    "ui_MyProfile": "Mi Perfil",
    "ui_Need6Players": "Es necesario 6 jugadores para comenzar!",
    "ui_NewExclamation": "¡NUEVO!",
    "ui_NewNotifications": "Tienes nuevas notificaciones",
    "ui_NewSeasonStartRank": "Empezarás ahora la nueva temporada en el siguiente rango:",
    "ui_Next": "Siguiente",
    "ui_NextLevel": "Siguiente Nivel",
    "ui_NextToken": "Siguiente Ficha",
    "ui_No": "No",
    "ui_NoLobbies": "Ningún vestíbulo encontrado",
    "ui_NoLocalLobbies": "Ningun vestíbulo",
    "ui_NoTokensLeft": "Ninguna ficha con la que jugar",
    "ui_None": "Ninguno",
    "ui_NormalTraitInfo": "Cuando alcanzas los niveles 1, 4 y 7 en un personaje, puedes empezar a desbloquear rasgos completando unos desafíos. Los desafíos de los rasgos de un jugdor solo progresarán cuando se juega con ese jugador",
    "ui_NormalTraitSlots": "Huecos para Rasgos Normales",
    "ui_NotEnoughCredits": "No tienes suficientes créditos para comprar esto",
    "ui_NotHostTooltip": "Solo el anfitrión puede iniciar una partida",
    "ui_ObjectDetail": "Detalles de objetos",
    "ui_Offline": "Desconectado",
    "ui_Online": "Online",
    "ui_Open": "Abierto",
    "ui_OpenDiscord": "¿Abrir Discord de Deceit en tu navegador?",
    "ui_Opening": "Apertura",
    "ui_OptDialogueVolume": "Volumen de diálogo",
    "ui_OptFOV": "Campo de Visión",
    "ui_OptGameVolume": "Volumen del Juego",
    "ui_OptMusicVolume": "Volumen de la música",
    "ui_OptSFXVolume": "SFX Volumen",
    "ui_OptTerrorVoiceChat": "Chat de Voz del Terror",
    "ui_OptTextChat": "Chat de Texto",
    "ui_OptVeryHigh": "Muy Alto",
    "ui_OptVoiceVolume": "Volumen de voz",
    "ui_OptWeap1": "Seleccionar Pistola",
    "ui_OptWeap2": "Seleccionar Cuchillo",
    "ui_OptWeap3": "Seleccionar Casilla 3",
    "ui_OptWeap4": "Seleccionar Casilla 4",
    "ui_OptWeap5": "Seleccionar Casilla 5",
    "ui_Options": "Opciones",
    "ui_OptvoiceChat": "Chat de Voz",
    "ui_Other": "Otro",
    "ui_Particles": "Partículas",
    "ui_Party": "Grupo",
    "ui_PartyChat": "Chat de Grupo",
    "ui_PartyInvites": "Invitaciones de Grupo",
    "ui_PartyOptions": "Opciones del grupo",
    "ui_PartyServerConnectionFailed": "Intentando conectarse al servidor, por favor espere",
    "ui_PenaltyTooltip": "Por favor, espera a que termine tu castigo antes de buscar",
    "ui_PerkPurchaseResponse1": "No puedes permitirte esta Perk",
    "ui_PerkPurchaseResponse2": "Esta Perk no se ha podido desbloquear",
    "ui_PerkPurchaseResponse255": "Algo ha ido mal, por favor reinicia el juego e inténtalo de nuevo",
    "ui_PerkPurchaseResponse3": "La Perk seleccionada no se ha podido encontrar",
    "ui_PerkPurchaseResponse4": "Intentado comprar una perk que ya se ha obtenido",
    "ui_PersonAlreadyAdded": "Ya tienes añadida a esta persona.",
    "ui_Physics": "Físicas",
    "ui_Pistol148": "Lucky Shot",
    "ui_Pistol162": "BlasDeLezo",
    "ui_Pistol163": "Alemania",
    "ui_Pistol164": "Federación",
    "ui_Pistol165": "Nisshoki",
    "ui_Pistol166": "People's Republic",
    "ui_Pistol167": "RoK",
    "ui_Pistol175": "Pistola de chocolate",
    "ui_Pistol26": "Oliva",
    "ui_Pistol261": "Mills PPQ",
    "ui_Pistol269": "Arma de Terror",
    "ui_Pistol27": "Tan",
    "ui_Pistol278": "Francia",
    "ui_Pistol279": "Hungría",
    "ui_Pistol28": "Huesos",
    "ui_Pistol280": "Turquía",
    "ui_Pistol281": "Tailandia",
    "ui_Pistol288": "Pistola de Agua",
    "ui_Pistol29": "Calabaza",
    "ui_Pistol30": "Caramelos",
    "ui_Pistol31": "Rosa Urbano",
    "ui_Pistol310": "Dulce Calavera",
    "ui_Pistol32": "Rojo Urbano",
    "ui_Pistol335": "Reliquia",
    "ui_Pistol348": "Candela (Pistola)",
    "ui_Pistol358": "Envoltura de Pascua",
    "ui_Pistol365": "Cáscara de Huevo",
    "ui_Pistol49": "Plata",
    "ui_Pistol50": "Oro",
    "ui_Pistol51": "Azul Digital",
    "ui_Pistol52": "Cazador",
    "ui_Pistol53": "Brillo",
    "ui_Pistol54": "Shirly",
    "ui_Pistol55": "Safari",
    "ui_Pistol56": "Tigre",
    "ui_Pistol57": "Libertad",
    "ui_Pistol58": "Jack",
    "ui_Pistol59": "Bosque",
    "ui_Pistol60": "Bronce",
    "ui_Pistol77": "Fundadores",
    "ui_Pistol89": "Navidad",
    "ui_Pistol90": "Duende",
    "ui_Platinum": "Platino",
    "ui_Play": "Jugar",
    "ui_PlayRequirementPartyMembers": "Miembros del grupo no cumplen los requisitos",
    "ui_PlayRequirementPartySize": "El tamaño del grupo es demasiado grande",
    "ui_PlayTooltip": "Juega a un juego de 6 jugadores de engaño",
    "ui_PlayUpper": "JUGAR",
    "ui_PlayWithVirusEmblemDesc": "Has sido infectado por el emblema del Virus! Equípatelo para infectar otros jugadores...",
    "ui_Player": "Jugador",
    "ui_PlayerFound": "Jugador Encontrado",
    "ui_PlayerName": "Nombre del Jugador",
    "ui_PlayersQueued": "Jugadores en cola:",
    "ui_PlayersSearching": "Jugadores buscando:",
    "ui_PlusInviteFriends": "+ Invitar Amigos",
    "ui_Points": "Puntos",
    "ui_PointsColon": "Puntos:",
    "ui_Polish": "Polaco",
    "ui_Portuguese": "Portugués",
    "ui_PostProcessing": "Post Procesado",
    "ui_PrestigeBadges": "Insignias de prestigio",
    "ui_Product1": "10 llaves del Botín",
    "ui_Product10": "3 días de 50% extra de XP",
    "ui_Product11": "7 días de 50% extra de XP",
    "ui_Product12": "10 Fichas de Halloween + 500 créditos GM",
    "ui_Product13": "25 Fichas de Halloween + 1250 créditos GM",
    "ui_Product14": "55 Fichas de Halloween + 2750 créditos GM",
    "ui_Product15": "110 Fichas de Halloween + 5600 créditos GM",
    "ui_Product16": "10 Fichas de Navidad + 500 GM Créditos",
    "ui_Product17": "25 Fichas de Navidad + 1250 GM Créditos",
    "ui_Product18": "55 Fichas de Navidad + 2750 GM Créditos",
    "ui_Product19": "10 Fichas de Navidad + 500 GM Créditos",
    "ui_Product2": "20 + 5 llaves del Botín",
    "ui_Product20": "10 Fichas de Pascua 2018 + 500 Créditos GM",
    "ui_Product21": "25 Fichas de Pascua 2018 + 1250 Créditos GM",
    "ui_Product22": "55 Fichas de Pascua 2018 + 2750 Créditos GM",
    "ui_Product23": "110 Fichas de Pascua 2018 + 5600 Créditos GM",
    "ui_Product24": "10 Fichas de Halloween + 500 Créditos del GM",
    "ui_Product25": "25 Fichas de Halloween + 1250 Créditos del GM",
    "ui_Product26": "55 Fichas de Halloween + 2750 Créditos del GM",
    "ui_Product27": "110 Fichas de Halloween + 5600 Créditos del GM",
    "ui_Product3": "40 + 15 llaves del Botín",
    "ui_Product5": "10 Fichas + 500 créditos GM",
    "ui_Product6": "25 Fichas + 1250 créditos GM",
    "ui_Product7": "55 Fichas + 2750 créditos GM",
    "ui_Product8": "110 Fichas + 5600 créditos GM",
    "ui_Product9": "1 día de 50% extra de XP",
    "ui_Profile": "Perfil",
    "ui_ProfileTooltip": "Ver estadísticas y puntuaciones más altas de la temporada",
    "ui_ProfileUpper": "PERFIL",
    "ui_PromoteToHost": "Ascenido a Host",
    "ui_Quality": "Calidad del Shader",
    "ui_Rank": "Rango",
    "ui_RankAchievedSeason": "Esta temporada has alcanzado un rango:",
    "ui_Ranked": "Competitiva",
    "ui_RankedRequirement": "Competitivo requiere Nivel 12 y almenos 3 Terrores desbloqueados",
    "ui_RankedSearch": "Buscando Partida Competitiva",
    "ui_Rare": "Raro",
    "ui_RarityTypes": "Tipos de rareza:",
    "ui_Reason": "Razón",
    "ui_Recent": "Recientes",
    "ui_RemainingTime": "Tiempo restante:",
    "ui_RenameLobby": "Renombrar el vestíbulo",
    "ui_RenameLobbyQuestion": "¿Renombrar el vestíbulo?",
    "ui_Renderer": "Renderizador (Requiere Reinicio)",
    "ui_ReportBug": "Reportar un error",
    "ui_ReportPlayer": "Reportar Jugador",
    "ui_ReportSystem": "Reportar el Sistema",
    "ui_ResearchBuilding": "Edificio de Investigación",
    "ui_Restore": "Restaurar",
    "ui_RewardToken": "Ficha de Recompensa",
    "ui_RewardsEarned": "Has ganado:",
    "ui_Russian": "Ruso",
    "ui_Saturation": "Saturación",
    "ui_Searching": "Buscando",
    "ui_SearchingDot": "Buscando...",
    "ui_SearchingPlayers": "Buscando jugadores",
    "ui_SearchingTooltip": "Buscando...",
    "ui_SeasonEnds": "La Temporada Termina:",
    "ui_Second": "Segundo",
    "ui_SecondFloor": "Segunda Planta",
    "ui_Seconds": "Segundos",
    "ui_Send": "Enviar",
    "ui_SendMessage": "Enviar Mensaje",
    "ui_ServerSelect": "Selección del Servidor",
    "ui_Set": "Conjunto",
    "ui_SettingUpArctic": "Cargando los Cuarteles",
    "ui_SettingUpAsylum": "Cargando el Manicomnio",
    "ui_SettingUpForest": "Cargando el Bosque",
    "ui_Shading": "Efectos",
    "ui_Shop": "Tienda",
    "ui_ShowOtherRewards": "Mostrar Otras Recompensas",
    "ui_Silver": "Plata",
    "ui_SilverToken": "Ficha de Plata",
    "ui_SilverTokens": "Fichas de Plata",
    "ui_Skip": "Omitir",
    "ui_SkipReward": "No, elige otra",
    "ui_SkipRewardAgain": "No, elige una más",
    "ui_SkipShuffle": "¿Te gustaría recibir una recompensa aleatoria instantáneamente?",
    "ui_SkipShuffleUpdated": "¿Te gustaría recibir 3 recompensas aleatorias instantáneamente?",
    "ui_SlideShow": "Diapositivas",
    "ui_Sound": "Sonido",
    "ui_Spanish": "Español",
    "ui_SpecialThanks": "Agradecimientos",
    "ui_Start": "Empezar",
    "ui_StartGame": "Empezar juego",
    "ui_StartSearch": "Iniciar busqueda",
    "ui_StartShuffle": "Empezar la Barajada",
    "ui_Statistics": "Estadísticas",
    "ui_StopSearchLocal": "Parar búsqueda de partida local",
    "ui_StoreUnavailable": "La tienda está temporalmente deshabilitada",
    "ui_SuccessfulPurchase": "Has comprado satisfactoriamente",
    "ui_Support": "Soporte",
    "ui_TaughtSlotColon": "Ranura enseñada:",
    "ui_TaughtTraitInfo": "Cuando alcanzas los niveles 3 y 6 en un jugador puedes usar cualquiera de los rasgos desbloqueados en otros personajes",
    "ui_TaughtTraitSlots": "Huegos de Rasgos aprendidos",
    "ui_TerrorCosmetic170": "Bosque",
    "ui_TerrorCosmetic171": "Ciervo",
    "ui_TerrorCosmetic172": "Pálido",
    "ui_TerrorCosmetic173": "Oscuro",
    "ui_TerrorCosmetic180": "Conejo",
    "ui_TerrorCosmetic182": "Yeti",
    "ui_TerrorCosmetic184": "Lobito",
    "ui_TerrorCosmetic263": "Demonio",
    "ui_TerrorCosmetic287": "Yeti Hombre Nieve",
    "ui_TerrorCosmetic319": "Vampiro",
    "ui_TerrorCosmetic327": "Destellos",
    "ui_TerrorCosmetic341": "Vampiro Glamuroso",
    "ui_TerrorCosmetic352": "Krampus",
    "ui_TerrorCosmetic366": "Conejito de Aluminio",
    "ui_TerrorCosmetic369": "Conejo Impostor",
    "ui_TerrorCosmetic81": "Estándar",
    "ui_TerrorCosmetic82": "Payaso",
    "ui_TerrorTraitInfo": "Una vez has alcanzado los niveles 2 y 5 en cualquier jugador, puedes empezar a desbloquear rasgos de Terror para usar cuando eres el Infectado",
    "ui_TerrorTraitSlots": "Huecos para Rasgos de Terror",
    "ui_TestSubjects": "Sujetos de Prueba",
    "ui_TestSubjectsTooltip": "Ver tu personaje desbloquea y rasgos",
    "ui_TextureResolution": "Tamaño de las Texturas",
    "ui_Textures": "Texturas",
    "ui_Thai": "Tailandés",
    "ui_TierUnlocked1": "Rango de Nivel 1 Desbloqueado",
    "ui_TierUnlocked2": "Rango de Nivel 2 Desbloqueado",
    "ui_TierUnlocked3": "Rango de Nivel 3 Desbloqueado",
    "ui_TierUnlocked4": "Rango de Nivel 1 de Terror Desbloqueado",
    "ui_TierUnlocked5": "Rango de Nivel 2 de Terror Desbloqueado",
    "ui_TipInfected1": "Evita que los Inocentes consigan demasiados objetivos",
    "ui_TipInfected2": "Pasar tiempo innecesario en la forma de Terror malgasta tu fuerza",
    "ui_TipInfected3": "No te descubras demasiado pronto para poder ganar su confianza",
    "ui_TipInfected4": "Progresa lentamente en el mapa para tener tiempo para ser más fuerte",
    "ui_TipInnocent1": "Los flashes de las cámaras y las balas se pueden usar para frenar a los Terrors",
    "ui_TipInnocent2": "Trata de mantener derribadas a las personas que creas que están infectadas",
    "ui_TipInnocent3": "Abrir la puerta de salida hace que las luces se apaguen indefinidamente",
    "ui_TipInnocent4": "Gana la confianza de los otros Inocentes para tener superioridad numérica",
    "ui_TipNeutral1": "Hay puntos de recarga de munición por las paredes del asilo",
    "ui_TipNeutral2": "Fíjate en el tiempo hasta el siguiente apagón",
    "ui_TipNeutral3": "Mantén Q en cada piso para ver los objetivos disponibles",
    "ui_TipNeutral4": "Reserva la estamina para momentos en los que más la necesites",
    "ui_ToggleServers": "Se te juntará con gente de tu región e idioma, si no seras juntado con gente utilizando el siguiente server:",
    "ui_Tokens": "Fichas",
    "ui_TokensGiven": "Fichas Recibidas",
    "ui_TokensGivenNotification": "Has sido recompensado con fichas por los amigables desarrolladores de Baseline. Ítem:",
    "ui_Top10": "Top 10",
    "ui_Top100": "Top 100",
    "ui_Top100Reward": "Top 100 Recompensa",
    "ui_Top10Reward": "Top 10 Recompensa",
    "ui_Top25": "Top 25",
    "ui_Top25Reward": "Top 25 Recompensa",
    "ui_TopUpTokens": "Conseguir más fichas",
    "ui_Trait": "Rasgos",
    "ui_TraitChallenges": "Desafíos de Rasgos",
    "ui_TraitInformation": "Información de Rasgos",
    "ui_TraitSlotColon": "Ranura del rasgo:",
    "ui_TraitTier1": "Nivel 1:",
    "ui_TraitTier2": "Nivel 2:",
    "ui_TraitTier3": "Nivel 3:",
    "ui_TraitType1": "Nivel 1",
    "ui_TraitType2": "Nivel 2",
    "ui_TraitType3": "Nivel 3",
    "ui_TraitType4": "Nivel de Terror 1",
    "ui_TraitType5": "Nivel de Terror 2",
    "ui_TraitUnlocked": "Rango Desbloqueado",
    "ui_Trolling": "Trollear",
    "ui_Turkish": "Turco",
    "ui_Tutorial": "Tutorial",
    "ui_TypeAdditionalInfo": "Escribe información adicional aquí...",
    "ui_TypeHere": "Escribe aquí...",
    "ui_Uncommon": "Poco común",
    "ui_UnknownDiary": "Diario Desconocido",
    "ui_Unlock": "Desbloquear",
    "ui_UnlockedLevel": "Desbloqueado en nivel:",
    "ui_UnsuccessfulPurchase": "Tu compra ha fallado en el item",
    "ui_VP": "Pose de victoria",
    "ui_VP100": "Por defecto de Alex",
    "ui_VP101": "Por defecto de Chang",
    "ui_VP102": "Tomar foto",
    "ui_VP103": "Arrodillado",
    "ui_VP104": "Pose de romántico",
    "ui_VP105": "Puño en alto",
    "ui_VP106": "Glorioso",
    "ui_VP107": "Pistola en alto",
    "ui_VP108": "Selfie",
    "ui_VP109": "Por defecto de Rachel",
    "ui_VP110": "Por defecto de Lisa",
    "ui_VP111": "Mazado",
    "ui_VP112": "Fuerza",
    "ui_VP113": "Eyyyyyyy",
    "ui_VP114": "Selfie de Lisa",
    "ui_VP115": "DAB",
    "ui_VP116": "Línea de meta",
    "ui_VP117": "Choca esos cinco",
    "ui_VP118": "Poder",
    "ui_VP178": "Huevordinario",
    "ui_VP197": "Suspense",
    "ui_VP198": "Criatura",
    "ui_VP229": "Fortachón",
    "ui_VP230": "Saludo",
    "ui_VP231": "Arreglarlo",
    "ui_VP232": "Maverick",
    "ui_VP233": "Bofetada",
    "ui_VP234": "Hans",
    "ui_VP243": "Reverencia",
    "ui_VP244": "¡Suelta el Micro!",
    "ui_VP245": "Estrella del Pop",
    "ui_VP246": "Nina",
    "ui_VP247": "Pulgar abajo",
    "ui_VP248": "¡Ja!",
    "ui_VP266": "¡Mis caramelos!",
    "ui_VP290": "Abriendo Regalo",
    "ui_VP312": "Get Lit",
    "ui_VP321": "Like",
    "ui_VP331": "Ominosa",
    "ui_VP345": "¡Silencio!",
    "ui_VP355": "Malabares",
    "ui_VP368": "Conejo Amoroso",
    "ui_VerbalAbuse": "Abuso verbal",
    "ui_Version": "Versión",
    "ui_Video": "Vídeo",
    "ui_VoiceOutputDevice": "Dispositivo de salida de voz",
    "ui_VolumetricEffects": "Efectos del Escenario",
    "ui_Vsync": "V-Sync",
    "ui_Water": "Agua",
    "ui_WeeklyHighscore": "Puntuación Semanal",
    "ui_Win": "Ganada",
    "ui_WindowMode": "Modo Ventana",
    "ui_Wrist174": "Reloj de Semana Santa",
    "ui_Wrist19": "Oliva",
    "ui_Wrist20": "Azul",
    "ui_Wrist21": "Hueso",
    "ui_Wrist22": "Calabaza",
    "ui_Wrist23": "Caramelos",
    "ui_Wrist24": "Negro",
    "ui_Wrist25": "Rosa",
    "ui_Wrist264": "Pulsera de Halloween",
    "ui_Wrist284": "Envuelto",
    "ui_Wrist308": "Pentagrama",
    "ui_Wrist328": "Dulce",
    "ui_Wrist342": "Guirnalda",
    "ui_Wrist357": "Pulsera de Chocolate",
    "ui_Wrist364": "Pulsera de Conejo",
    "ui_Wrist40": "Desierto",
    "ui_Wrist41": "Verde",
    "ui_Wrist42": "Rojo",
    "ui_Wrist43": "Humedal",
    "ui_Wrist44": "Bosque",
    "ui_Wrist45": "Amarillo",
    "ui_Wrist46": "Bronce",
    "ui_Wrist47": "Plata",
    "ui_Wrist48": "Oro",
    "ui_Wrist76": "Fundadores",
    "ui_Wrist87": "Navidad",
    "ui_Wrist88": "Duende",
    "ui_Wristband": "Pulsera",
    "ui_Wristbands": "Pulseras",
    "ui_XP": "XP",
    "ui_Yes": "Si",
    "ui_YourDeceitID": "Tu ID de Deceit:",
    "ui_YourHalloweenRewards": "Sus recompensas de Halloween",
    "ui_ZoneOne": "Zona 1",
    "ui_ZoneThree": "Zona 3",
    "ui_ZoneTwo": "Zona 2",
    "ui_blood_drank": "Bolsas de Sangre Bebidas",
    "ui_challenge_chips_used": "Chips Usados",
    "ui_challenge_chips_used_0": "Misiones Compartidas",
    "ui_challenge_chips_used_1": "Misiones Potenciadas",
    "ui_challenge_chips_used_2": "Misiones Reemplazadas",
    "ui_challenge_chips_used_3": "Misiones Extendidas",
    "ui_challenge_rewards_0": "XP Obtenida",
    "ui_challenge_rewards_1": "Botines Obtenidos",
    "ui_challenge_rewards_2": "Créditos GM Obtenidos",
    "ui_challenge_rewards_6": "Chips Obtenidos",
    "ui_challenges_completed_0": "Misiones Faciles Completadas",
    "ui_challenges_completed_1": "Misiones Normales Completadas",
    "ui_challenges_completed_2": "Misiones Difíciles Completadas",
    "ui_challenges_completed_3": "Misiones Muy Difíciles Completadas",
    "ui_downs": "Jugadores derribados",
    "ui_errorCode": "código de error",
    "ui_establishConnection": "No ha sido posible establecer una conexión con el servidor",
    "ui_executed": "Veces Ejecutado",
    "ui_fuses_used": "Fusibles Usados",
    "ui_lethal_correct": "Jugadores inyectados (Correctamente)",
    "ui_lethal_incorrect": "Jugadores inyectados (Incorrectamente)",
    "ui_lethald_correct": "Veces inyectado (Correctamente)",
    "ui_lethald_incorrect": "Veces inyectado (Incorrectamente)",
    "ui_lever_broke": "Palancas Destruidas",
    "ui_lever_pulled": "Palancas Activadas",
    "ui_melee": "Arma blanca",
    "ui_meters_moved": "Distancia viajada",
    "ui_obj_centre": "Objetivos Circulares Capturados",
    "ui_obj_double": "Objetivos Dobles Capturados",
    "ui_obj_shoot": "Objetivos de Disparo Capturados",
    "ui_obj_stolen": "Objetivos Robados",
    "ui_partyGameServerConnectionFailed": "Alguno de los jugadores en tu grupo no se pudo conectar al servidor del juego",
    "ui_selectMap": "Seleccione un mapa",
    "ui_selfGameServerConnectionFailed": "No pudiste conectarte al servidor del jueg.",
    "ui_steamAuthentication": "No se ha podido auntenticar con Steam, por favor cargue Steam y Deceit de nuevo.",
    "ui_terror": "Skin de Terror",
    "ui_time_dark": "Tiempo en la Oscuridad",
    "ui_times_downed": "Veces derribado",
    "ui_total_losses_inf": "Partidas perdidas (Infectado)",
    "ui_total_losses_inno": "Partidas perdidas (Inocente)",
    "ui_total_wins_inf": "Partidas ganadas (Infectado)",
    "ui_total_wins_inno": "Partidas ganadas (Inocente)",
    "ui_voted_on_correct": "Veces expulsado (Correctamente)",
    "ui_voted_on_incorrect": "Veces expulsado (Incorrectamente)",
    "ui_votes_cast": "Votos realizados",
    "ui_votes_correct": "Jugadores expulsados (Correctamente)",
    "ui_votes_incorrect": "Jugadores expulsados (Incorrectamente)"
}