{
    "UI_0Tier1Traits": "Alex's Tier 1 Eigenschappen",
    "UI_0Tier2Traits": "Alex's Tier 2 Eigenschappen",
    "UI_0Tier3Traits": "Alex's Tier 3 Eigenschappen",
    "UI_100GMCredits": "100 GM Credits Ontvangen!",
    "UI_10GMCredits": "10 GM Credits Ontvangen",
    "UI_1MarkAway": "1 Punt Verweiderd",
    "UI_1RankAway": "1 Rang Verwijderd",
    "UI_1Tier1Traits": "Chang's Tier 1 Eigenschappen",
    "UI_1Tier2Traits": "Chang's Tier 2 Eigenschappen",
    "UI_1Tier3Traits": "Chang's Tier 3 Eigenschappen",
    "UI_2MarkAway": "2 Punten Verweiderd",
    "UI_2RankAway": "2 Rangen Verwijderd",
    "UI_2Tier1Traits": "Lisa's Tier 1 Eigenschappen",
    "UI_2Tier2Traits": "Lisa's Tier 2 Eigenschappen",
    "UI_2Tier3Traits": "Lisa's Tier 3 Eigenschappen",
    "UI_3EasterTokenTooltip": "Probeer the loot booth eens uit",
    "UI_3MarkAway": "3 Punten Verweiderd",
    "UI_3RankAway": "3 Rangen Verwijderd",
    "UI_3Tier1Traits": "Rachel's Tier 1 Eigenschappen",
    "UI_3Tier2Traits": "Rachel's Tier 2 Eigenschappen",
    "UI_3Tier3Traits": "Rachel's Tier 3 Eigenschappen",
    "UI_4MarkAway": "4 Punten Verweiderd",
    "UI_4RankAway": "4 Rangen Verwijderd",
    "UI_4Tier1Traits": "Tier 1 Terror Eigenschappen",
    "UI_4Tier2Traits": "Tier 2 Terror Eigenschappen",
    "UI_5MarkAway": "5 Punten Verweiderd",
    "UI_5RankAway": "5 Rangen Verwijderd",
    "UI_AcceptInviteAlreadyInParty": "Je bent al in de groep.",
    "UI_AcceptInviteInternalError": "Interne uitnodigingsfout",
    "UI_AcceptInviteInvalidCode": "Ongeldige uitnodigingscode",
    "UI_AcceptInvitePartyFull": "De groep waarbij je probeerde aan te sluiten is vol.",
    "UI_Accepted": "Geaccepteerd",
    "UI_Accessories307": "Konijnenoren",
    "UI_AccessoriesColon": "Accessoires:",
    "UI_Accessory": "Accessoire",
    "UI_AchieveDiamond": "Bereik Diamant rang ieder seizoen om jezelf in de highscores te krijgen en verdien exclusieve beloningen",
    "UI_AchieveElo": "Op Diamant Rang verdien Elo om met andere top spelers te concurreren.",
    "UI_AcquireBronzeTokens": "Verdien deze munten door het spelen van ranked spelletjes",
    "UI_AcquireChristmasTokens": "Alleen tijdens het Kerst Evenement kun je deze Munten krijgen in de winkel",
    "UI_AcquireEasterPoints": "Acquire Easter points from finding eggs in the map, completing daily and Event Pass challenges, using Easter Tokens in the Loot Booth and unlocking your stash",
    "UI_AcquireEasterTokens": "Alleen tijdens het Paas Evenement kun je deze Munten krijgen in de winkel",
    "UI_AcquireGMCredits": "Verdien GM Credits door een niveau hoger te komen, uitdagingen en beschikbaar in de winkel",
    "UI_AcquireGoldTokens": "Verdien deze munten door het spelen van ranked spelletjes",
    "UI_AcquireHalloweenTokens": "Alleen tijdens het Halloween Evenement kun je deze Munten krijgen in de winkel",
    "UI_AcquireSilverTokens": "Verdien deze munten door het spelen van ranked spelletjes",
    "UI_AcquireTokens": "Krijg deze munten uit de winkel en als je geluk hebt ook van uitdagingen",
    "UI_ActivateUpper": "ACTIVEER",
    "UI_ActiveColon": "Actief:",
    "UI_ActiveUpper": "ACTIEF",
    "UI_AllCharacters": "Alle Personages",
    "UI_Animation": "Animaties",
    "UI_Antidoted": "Met Antidotum Geïnjecteerd",
    "UI_Art": "Kunst",
    "UI_Available": "Beschikbaar",
    "UI_AvailableUpper": "BESCHIKBAAR",
    "UI_BaselineWebsite": "Baseline Website",
    "UI_BlockedForActiveChallenges": "Opmerking: sommige effecten zijn niet toegestaan voor actieve uitdagingen.",
    "UI_BlockedForInactiveChallenges": "Opmerking: sommige effecten zijn niet toegestaan voor inactieve uitdagingen.",
    "UI_Bonus": "Bonus",
    "UI_BonusMark": "Bonus Punt!",
    "UI_BonusTokens": "Bonus Munten",
    "UI_BonusTokensUpper": "BONUS MUNTEN",
    "UI_BonusXP": "Bonus XP",
    "UI_Boost": "Boost",
    "UI_BoostDesc": "Voltooi meteen de uitdaging voor 50% van de XP beloning en niks anders.",
    "UI_BronzeBanner": "Brons Rang Banner Bereikt",
    "UI_Bundle": "Bundel",
    "UI_Bunny": "Konijn",
    "UI_BunnyDiscount": "25% DISCOUNT AVAILABLE:\\nComplete Story Step 5",
    "UI_BunnyTeeth": "Konijntanden",
    "UI_BunnyTeethTooltip": "Een accessoire voor alle menselijke personages",
    "UI_BunnyTooltip": "A wristband skin for all human characters\\n\\n25% discount available at story step 5 of the challenges available through the Easter Event Pass",
    "UI_CannotBePurchased": "Dit kan niet gekocht worden.",
    "UI_ChallengeChip": "Uitdaging-chip",
    "UI_ChallengeCompleteUpper": "UITDAGING VOLTOOID",
    "UI_ChallengeDailyUnlockDesc": "Je kan nu een extra dagelijkse uitdaging voltooien iedere dag! Om ze te zien, ga naar de 'Uitdagingen' tabbled in het hoofdmenu.",
    "UI_ChallengeDailyUnlockTitle": "Nieuwe Dagelijkse Uitdaging Ontgrendeld",
    "UI_ChallengeDescription121": "Get an Easter Event Pass from the Store and we'll talk...\\n• Access Easter story challenges that offer XP, Easter Points, Easter Tokens, and unique cosmetic rewards\\n• Access all easter points sent to your stash",
    "UI_ChallengeDescription122": "Psst. You want to be let in on a little secret...? I've heard there's a mysterious egg somewhere that might be worth something. Find it and I'll give you a healthy reward.",
    "UI_ChallengeDescription123": "This thing is filthy... I can't even be sure it is the mysterious egg that the shady person was talking about. I should clean it first to find out.",
    "UI_ChallengeDescription125": "Wow! It must be the mysterious egg, it's golden in colour. This thing is too precious to give to that shady person, I should find out who it actually belongs to.",
    "UI_ChallengeDescription126": "From my investigations it seems like the golden egg belongs to the Easter Bunny. I should find out where they live and return it to them instead.",
    "UI_ChallengeDescription127": "I've lost the golden egg! I should track my steps to find out where I left it.",
    "UI_ChallengeDescription128": "Thinking back, it seems odd that I would have lost the golden egg. It must be the case that someone stole it, but who?",
    "UI_ChallengeDescription129": "I believe I know who has stolen the golden egg and have a rough idea of where they would hide it. I should get it back and return it to the Easter Bunny.",
    "UI_ChallengeDescription131": "Whatever, you can have that thing back. It's gone dull anyway and I doubt you'll be able to revitalise it in time.",
    "UI_ChallengeDescription132": "Whatever, you can have that thing back. It's gone dull anyway and I doubt you'll be able to revitalise it in time.",
    "UI_ChallengeDescription133": "Whatever, you can have that thing back. It's gone dull anyway and I doubt you'll be able to revitalise it in time.",
    "UI_ChallengeDescription134": "Whatever, you can have that thing back. It's gone dull anyway and I doubt you'll be able to revitalise it in time.",
    "UI_ChallengeDescription135": "Whatever, you can have that thing back. It's gone dull anyway and I doubt you'll be able to revitalise it in time.",
    "UI_ChallengeDescription136": "Whatever, you can have that thing back. It's gone dull anyway and I doubt you'll be able to revitalise it in time.",
    "UI_ChallengeDescription137": "Now the egg is golden again I should return it to the Easter Bunny at the Asylum.",
    "UI_ChallengeDescription138": "Now the egg is golden again I should return it to the Easter Bunny at the Forest.",
    "UI_ChallengeDescription139": "Now the egg is golden again I should return it to the Easter Bunny at the Arctic.",
    "UI_ChallengeDescription140": "Now the egg is golden again I should return it to the Easter Bunny at the Manor.",
    "UI_ChallengeDescription141": "Surprisingly the Easter Bunny said that I have a special bond with the egg and that I should hatch and keep it.",
    "UI_ChallengeDescription142": "A beautiful chick has hatched from the egg. It seems a bit confused by me, I should dress in Easter clothes to try and make it more comfortable. I've called him 'Chuck.'",
    "UI_ChallengeDescription143": "The Easter Bunny has stolen Chuck! I'm so confused. They said we had a special bond and now this... I guess I shouldn't have tried to get involved.",
    "UI_ChallengeDescription144": "On second thoughts I should investigate what's going on with the Easter Bunny, something seems off here.",
    "UI_ChallengeDescription145": "Upon my investigations Alex was posing as the Easter Bunny. I need to try and get Chuck back.",
    "UI_ChallengeDescription146": "Upon my investigations Chang was posing as the Easter Bunny. I need to try and get Chuck back.",
    "UI_ChallengeDescription147": "Upon my investigations Hans was posing as the Easter Bunny. I need to try and get Chuck back.",
    "UI_ChallengeDescription148": "Upon my investigations Lisa was posing as the Easter Bunny. I need to try and get Chuck back.",
    "UI_ChallengeDescription149": "Upon my investigations Rachel was posing as the Easter Bunny. I need to try and get Chuck back.",
    "UI_ChallengeDescription150": "Upon my investigations Nina was posing as the Easter Bunny. I need to try and get Chuck back.",
    "UI_ChallengeDescription151": "Grrrr! You managed to get the chick back. And I would have gotten away with it if he wasn't acting so weird. I wasn't able to look after him properly like you appear to.",
    "UI_ChallengeDescription152": "Grrrr! You managed to get the chick back. And I would have gotten away with it if he wasn't acting so weird. I wasn't able to look after him properly like you appear to.",
    "UI_ChallengeDescription153": "Grrrr! You managed to get the chick back. And I would have gotten away with it if he wasn't acting so weird. I wasn't able to look after him properly like you appear to.",
    "UI_ChallengeDescription154": "Grrrr! You managed to get the chick back. And I would have gotten away with it if he wasn't acting so weird. I wasn't able to look after him properly like you appear to.",
    "UI_ChallengeDescription155": "Grrrr! You managed to get the chick back. And I would have gotten away with it if he wasn't acting so weird. I wasn't able to look after him properly like you appear to.",
    "UI_ChallengeDescription156": "Grrrr! You managed to get the chick back. And I would have gotten away with it if he wasn't acting so weird. I wasn't able to look after him properly like you appear to.",
    "UI_ChallengeDescription157": "I need to find where the actual Easter Bunny is...",
    "UI_ChallengeDescription158": "I found the actual Easter Bunny locked up by the imposter at the Asylum. I should go and release them.",
    "UI_ChallengeDescription159": "I found the actual Easter Bunny locked up by the imposter at the Forest. I should go and release them.",
    "UI_ChallengeDescription160": "I found the actual Easter Bunny locked up by the imposter at the Arctic. I should go and release them.",
    "UI_ChallengeDescription161": "I found the actual Easter Bunny locked up by the imposter at the Manor. I should go and release them.",
    "UI_ChallengeDescription162": "Thanks for releasing me! I'm not sure how I ended up here. Oh, look I see you've managed to hatch a golden egg. Usual protocol is that I look after all the hatchlings but I see that one has grown attached to you, so you should keep him. I don't suppose you could do me a favour? I need to catch up on collecting all the easter eggs before they go.",
    "UI_ChallengeDescription163": "Hmm, there's no way we're going to be able to hatch all these eggs in time. We need some way of speeding up the process, got any ideas?",
    "UI_ChallengeDescription164": "Thank you so much! You've helped save Easter but there's one last thing. I need you to unblock the entrance at the Asylum to the rabbit hole so me and the chicks can go back home. In return for your help I can give you the imposter outfit which I took when you rescued me.",
    "UI_ChallengeDescription165": "Thank you so much! You've helped save Easter but there's one last thing. I need you to unblock the entrance at the Forest to the rabbit hole so me and the chicks can go back home. In return for your help I can give you the imposter outfit which I took when you rescued me.",
    "UI_ChallengeDescription166": "Thank you so much! You've helped save Easter but there's one last thing. I need you to unblock the entrance at the Arctic to the rabbit hole so me and the chicks can go back home. In return for your help I can give you the imposter outfit which I took when you rescued me.",
    "UI_ChallengeDescription167": "Thank you so much! You've helped save Easter but there's one last thing. I need you to unblock the entrance at the Manor to the rabbit hole so me and the chicks can go back home. In return for your help I can give you the imposter outfit which I took when you rescued me.",
    "UI_ChallengeGroup6": "Paasverhaal",
    "UI_ChallengeNPC121": "Onbetrouwbaar Personage",
    "UI_ChallengeNPC122": "Onbetrouwbaar Personage",
    "UI_ChallengeNPC131": "Alex",
    "UI_ChallengeNPC132": "Chang",
    "UI_ChallengeNPC133": "Hans",
    "UI_ChallengeNPC134": "Lisa",
    "UI_ChallengeNPC135": "Rachel",
    "UI_ChallengeNPC136": "Nina",
    "UI_ChallengeNPC141": "Paashaas",
    "UI_ChallengeNPC151": "Alex",
    "UI_ChallengeNPC152": "Chang",
    "UI_ChallengeNPC153": "Hans",
    "UI_ChallengeNPC154": "Lisa",
    "UI_ChallengeNPC155": "Rachel",
    "UI_ChallengeNPC156": "Nina",
    "UI_ChallengeNPC162": "Echte Paashaas",
    "UI_ChallengeNPC163": "Echte Paashaas",
    "UI_ChallengeNPC164": "Echte Paashaas",
    "UI_ChallengeNPC165": "Echte Paashaas",
    "UI_ChallengeNPC166": "Echte Paashaas",
    "UI_ChallengeNPC167": "Echte Paashaas",
    "UI_ChallengeNameCategory0": "Spelmodus Uitdaging (Dagelijks)",
    "UI_ChallengeNameCategory1": "Personage Uitdaging (Dagelijks)",
    "UI_ChallengeNameCategory2": "Map Uitdaging (Dagelijks)",
    "UI_ChallengeNameCategory3": "Item Uitdaging (Dagelijks)",
    "UI_ChallengeNameCategory4": "Doelstelling Uitdaging (Dagelijks)",
    "UI_ChallengeNameCategory5": "Diverse Uitdaging (Dagelijks)",
    "UI_ChallengePreviousStep121": "I acquired an Easter Event Pass.",
    "UI_ChallengePreviousStep122": "A shady person told me that there was a mysterious egg that got lost somewhere.",
    "UI_ChallengePreviousStep123": "I thought I found the egg but needed to clean to be sure.",
    "UI_ChallengePreviousStep125": "Cleaning the egg revealed that it was golden!",
    "UI_ChallengePreviousStep126": "Upon investigation I found out that the egg belonged to the Easter Bunny. I found out where they lived.",
    "UI_ChallengePreviousStep127": "I lost the golden egg.",
    "UI_ChallengePreviousStep128": "I didn't lose the egg, someone stole it from me.",
    "UI_ChallengePreviousStep129": "I needed to get the egg back so that I could return it to the Easter Bunny.",
    "UI_ChallengePreviousStep131": "The egg was stolen by Alex and appeared to have dulled in colour. It was mistreated and needed to revitalise it.",
    "UI_ChallengePreviousStep132": "The egg was stolen by Chang and appeared to have dulled in colour. It was mistreated and needed to revitalise it.",
    "UI_ChallengePreviousStep133": "The egg was stolen by Hans and appeared to have dulled in colour. It was mistreated and needed to revitalise it.",
    "UI_ChallengePreviousStep134": "The egg was stolen by Lisa and appeared to have dulled in colour. It was mistreated and needed to revitalise it.",
    "UI_ChallengePreviousStep135": "The egg was stolen by Rachel and appeared to have dulled in colour. It was mistreated and needed to revitalise it.",
    "UI_ChallengePreviousStep136": "The egg was stolen by Nina and appeared to have dulled in colour. It was mistreated and needed to revitalise it.",
    "UI_ChallengePreviousStep137": "The egg became golden again, meaning I could return it to the Easter Bunny at the Asylum.",
    "UI_ChallengePreviousStep138": "The egg became golden again, meaning I could return it to the Easter Bunny at the Forest.",
    "UI_ChallengePreviousStep139": "The egg became golden again, meaning I could return it to the Easter Bunny at the Arctic.",
    "UI_ChallengePreviousStep140": "The egg became golden again, meaning I could return it to the Easter Bunny at the Manor.",
    "UI_ChallengePreviousStep141": "The Easter Bunny said that I had a special bond with the egg and that I should try and hatch it myself.",
    "UI_ChallengePreviousStep142": "A beautiful chick hatched from the golden egg, who I called 'Chuck.' He was confused by me so I needed to wear Easter clothes.",
    "UI_ChallengePreviousStep143": "The Easter Bunny stole Chuck which was confusing since they said I had a special bond with it.",
    "UI_ChallengePreviousStep144": "I needed to investigate what was going on with the Easter Bunny. They were acting suspicious.",
    "UI_ChallengePreviousStep145": "Upon my investigations Alex was posing as the Easter Bunny. I needed to get Chuck back.",
    "UI_ChallengePreviousStep146": "Upon my investigations Chang was posing as the Easter Bunny. I needed to get Chuck back.",
    "UI_ChallengePreviousStep147": "Upon my investigations Hans was posing as the Easter Bunny. I needed to get Chuck back.",
    "UI_ChallengePreviousStep148": "Upon my investigations Lisa was posing as the Easter Bunny. I needed to get Chuck back.",
    "UI_ChallengePreviousStep149": "Upon my investigations Rachel was posing as the Easter Bunny. I needed to get Chuck back.",
    "UI_ChallengePreviousStep150": "Upon my investigations Nina was posing as the Easter Bunny. I needed to get Chuck back.",
    "UI_ChallengePreviousStep151": "I got Chuck back from Alex and needed to look after him.",
    "UI_ChallengePreviousStep152": "I got Chuck back from Chang and needed to look after him.",
    "UI_ChallengePreviousStep153": "I got Chuck back from Hans and needed to look after him.",
    "UI_ChallengePreviousStep154": "I got Chuck back from Lisa and needed to look after him.",
    "UI_ChallengePreviousStep155": "I got Chuck back from Rachel and needed to look after him.",
    "UI_ChallengePreviousStep156": "I got Chuck back from Nina and needed to look after him.",
    "UI_ChallengePreviousStep157": "I needed to find where the actual Easter Bunny was.",
    "UI_ChallengePreviousStep158": "I found the actual Easter Bunny was locked up at the Asylum.",
    "UI_ChallengePreviousStep159": "I found the actual Easter Bunny was locked up at the Forest.",
    "UI_ChallengePreviousStep160": "I found the actual Easter Bunny was locked up at the Arctic.",
    "UI_ChallengePreviousStep161": "I found the actual Easter Bunny was locked up at the Manor.",
    "UI_ChallengePreviousStep162": "I freed the Easter Bunny and promised to help collect a bunch of easter eggs.",
    "UI_ChallengePreviousStep163": "I needed to find a way to speed up the time it took for the eggs to hatch.",
    "UI_ChallengePreviousStep164": "I unblocked the rabbit hole in the Asylum so the Easter Bunny and the chicks could escape.",
    "UI_ChallengePreviousStep165": "I unblocked the rabbit hole in the Forest so the Easter Bunny and the chicks could escape.",
    "UI_ChallengePreviousStep166": "I unblocked the rabbit hole in the Arctic so the Easter Bunny and the chicks could escape.",
    "UI_ChallengePreviousStep167": "I unblocked the rabbit hole in the Manor so the Easter Bunny and the chicks could escape.",
    "UI_ChallengeSlotDailyUnlockDesc": "Je hebt zojuist toegang tot een nieuwe uitdagingslot gekregen en kan ook iedere dag een extra uitdaging voltooien! Om het te bekijken, ga naar de 'Uitdagingen' tabblad in het hoofdmenu.",
    "UI_ChallengeSlotDailyUnlockTitle": "Nieuwe Dagelijkse Uitdaging & Uitdagingslot Ontgrendeld",
    "UI_ChallengeSlotUnlockDesc": "Je hebt toegang gekregen tot een nieuwe uitdagingslot! Om het te vullen, ga naar de 'Uitdagingen' tabblad in het hoofdmenu.",
    "UI_ChallengeSlotUnlockTitle": "Nieuwe Uitdagingslot Ontgrendeld",
    "UI_ChallengeSystemHint": "Uitdagingen zijn een geweldige manier om beloningen te verdienen. Activeer degene die jij graag wilt doen uit de lijst van uitdagingen en voltooi de taken in spelletjes.\\n\\nVerkrijg Uitdagingen van:\\n• Dagelijks inloggen (aantal gebaseerd op niveau)\\n• Geheime manieren (komen binnenkort)\\n• Seizoen evenementen passen (komen binnenkort)\\n\\nChips zijn iedere dag verdient en kunnen worden gebruikt om uitdagingen aan te passen.\\n\\nBekijk jouw actieve en beschikbare uitdagingen hieronder...",
    "UI_ChallengeSystemHintLower": "Chips krijg je iedere dag krijgen (5 maximaal) en kunnen gebruikt worden om uitdagingen aan te passen.\\n\\nBekijk jouw actieve en beschikbare uitdagingen hieronder:",
    "UI_ChallengeSystemHintMid": "• Dagelijks inloggen (Aantal gebaseerd op niveau)\\n• Geheime manieren (komt binnenkort)\\n• Seizoensgebonden evenementpassen (komt binnenkort)",
    "UI_ChallengeSystemHintUpper": "Activeer je Uitdagingen hieronder en voltooi ze om beloningen te ontvangen.\\n\\nKrijg meer uitdagingen van:",
    "UI_ChallengeTask0": "Onsnap van de map",
    "UI_ChallengeTask1": "Onsnap van de map 3 keer",
    "UI_ChallengeTask10": "Executeer then minste 3 Onschuldigen in een spel",
    "UI_ChallengeTask100": "Speel tegen een Weerwolf Terror",
    "UI_ChallengeTask101": "Speel tegen een Vampier Terror",
    "UI_ChallengeTask102": "Speel een spel met een teamgenoot die als Experiment Terror speelt",
    "UI_ChallengeTask103": "Speel een spel met een teamgenoot die als Yeti Terror speelt",
    "UI_ChallengeTask104": "Speel een spel met een teamgenoot die als Weerwolf Terror speelt",
    "UI_ChallengeTask105": "Speel een spel met een teamgenoot die als Vampier Terror speelt",
    "UI_ChallengeTask106": "Win 3 keer als Onschuldige",
    "UI_ChallengeTask107": "Win 6 keer als Onschuldige",
    "UI_ChallengeTask108": "Win 9 keer als Onschuldige",
    "UI_ChallengeTask109": "Win 1 keer als Geïnfecteerde",
    "UI_ChallengeTask11": "Executeer 4 Onschuldigen in een spel",
    "UI_ChallengeTask110": "Win 2 keer als Geïnfecteerde",
    "UI_ChallengeTask111": "Win 3 keer als Geïnfecteerde",
    "UI_ChallengeTask112": "Win als Alex",
    "UI_ChallengeTask113": "Win als Chang",
    "UI_ChallengeTask114": "Win als Hans",
    "UI_ChallengeTask115": "Win als Lisa",
    "UI_ChallengeTask116": "Win als Rachel",
    "UI_ChallengeTask117": "Win als Nina",
    "UI_ChallengeTask118": "Win met Alex in jouw team",
    "UI_ChallengeTask119": "Win met Chang in jouw team",
    "UI_ChallengeTask12": "Elimineer alle Onschuldigen en heb jouw teamgenoot nog levend",
    "UI_ChallengeTask120": "Win met Hans in jouw team",
    "UI_ChallengeTask121": "Win met Lisa in jouw team",
    "UI_ChallengeTask122": "Win met Rachel in jouw team",
    "UI_ChallengeTask123": "Win met Nina in jouw team",
    "UI_ChallengeTask124": "Win als Onschuldige Alex",
    "UI_ChallengeTask125": "Win als Onschuldige Chang",
    "UI_ChallengeTask126": "Win als Onschuldige Hans",
    "UI_ChallengeTask127": "Win als Onschuldige Lisa",
    "UI_ChallengeTask128": "Win als Onschuldige Rachel",
    "UI_ChallengeTask129": "Win als Onschuldige Nina",
    "UI_ChallengeTask13": "Open de uitgangsdeur",
    "UI_ChallengeTask130": "Win als Geïnfecteerde Alex",
    "UI_ChallengeTask131": "Win als Geïnfecteerde Chang",
    "UI_ChallengeTask132": "Win als Geïnfecteerde Hans",
    "UI_ChallengeTask133": "Win als Geïnfecteerde Lisa",
    "UI_ChallengeTask134": "Win als Geïnfecteerde Rachel",
    "UI_ChallengeTask135": "Win als Geïnfecteerde Nina",
    "UI_ChallengeTask136": "Win als een mannelijk personage",
    "UI_ChallengeTask137": "Win als een vrouwelijk personage",
    "UI_ChallengeTask138": "Win als de Experiment Terror",
    "UI_ChallengeTask139": "Win als de Yeti Terror",
    "UI_ChallengeTask14": "Open de uitgangsdeur 3 keer",
    "UI_ChallengeTask140": "Win als de Weerwolf Terror",
    "UI_ChallengeTask141": "Win als de Vampier Terror",
    "UI_ChallengeTask142": "Win tegen Alex",
    "UI_ChallengeTask143": "Win tegen Chang",
    "UI_ChallengeTask144": "Win tegen Hans",
    "UI_ChallengeTask145": "Win tegen Lisa",
    "UI_ChallengeTask146": "Win tegen Rachel",
    "UI_ChallengeTask147": "Win tegen Nina",
    "UI_ChallengeTask148": "Win tegen een Experiment Terror",
    "UI_ChallengeTask149": "Win tegen een Yeti Terror",
    "UI_ChallengeTask15": "Open de uitgangsdeur 6 keer",
    "UI_ChallengeTask150": "Win tegen een Weerwolf Terror",
    "UI_ChallengeTask151": "Win tegen een Vampier Terror",
    "UI_ChallengeTask152": "Win een spel met een teamgenoot die als Experiment Terror speelt",
    "UI_ChallengeTask153": "Win een spel met een teamgenoot die als Yeti Terror speelt",
    "UI_ChallengeTask154": "Win een spel met een teamgenoot die als WeerwolfTerror speelt",
    "UI_ChallengeTask155": "Win een spel met een teamgenoot die als Vampier Terror speelt",
    "UI_ChallengeTask156": "Speel in Het Asiel",
    "UI_ChallengeTask157": "Speel in Het Bos",
    "UI_ChallengeTask158": "Speel in Het Noordpoolgebied",
    "UI_ChallengeTask159": "Speel in Het Landhuis",
    "UI_ChallengeTask16": "Executeer iemand in het eerste gebied",
    "UI_ChallengeTask160": "Speel in Het Asiel",
    "UI_ChallengeTask161": "Speel in Het Bos",
    "UI_ChallengeTask162": "Speel in Het Noordpoolgebied",
    "UI_ChallengeTask163": "Speel in Het Landhuis",
    "UI_ChallengeTask164": "Speel in Het Asiel",
    "UI_ChallengeTask165": "Speel in Het Bos",
    "UI_ChallengeTask166": "Speel in Het Noordpoolgebied",
    "UI_ChallengeTask167": "Speel in Het Landhuis",
    "UI_ChallengeTask168": "Win in Het Asiel",
    "UI_ChallengeTask169": "Win in Het Bos",
    "UI_ChallengeTask17": "Executeer iemand in het tweede gebied",
    "UI_ChallengeTask170": "Win in Het Noordpoolgebied",
    "UI_ChallengeTask171": "Win in Het Landhuis",
    "UI_ChallengeTask172": "Win in Het Asiel",
    "UI_ChallengeTask173": "Win in Het Bos",
    "UI_ChallengeTask174": "Win in Het Noordpoolgebied",
    "UI_ChallengeTask175": "Win in Het Landhuis",
    "UI_ChallengeTask176": "Win in Het Asiel",
    "UI_ChallengeTask177": "Win in Het Bos",
    "UI_ChallengeTask178": "Win in Het Noordpoolgebied",
    "UI_ChallengeTask179": "Win in Het Landhuis",
    "UI_ChallengeTask18": "Executeer iemand in het derde gebied",
    "UI_ChallengeTask180": "Open de uitgang in Het Asiel",
    "UI_ChallengeTask181": "Open de uitgang in Het Bos",
    "UI_ChallengeTask182": "Open de uitgang in Het Noordpoolgebied",
    "UI_ChallengeTask183": "Open de uitgang in Het Landhuis",
    "UI_ChallengeTask184": "Reis door 2 verschillende gebieden",
    "UI_ChallengeTask185": "Reis door 6 verschillende gebieden",
    "UI_ChallengeTask186": "Reis door 12 verschillende gebieden",
    "UI_ChallengeTask187": "Gebruik het ventilatiesysteem",
    "UI_ChallengeTask188": "Gebruik het ventilatiesysteem 3 keer",
    "UI_ChallengeTask189": "Gebruik het ventilatiesysteem 6 keer",
    "UI_ChallengeTask19": "Executeer iemand als Experimentele Terror",
    "UI_ChallengeTask190": "Reis 1 mijl",
    "UI_ChallengeTask191": "Reis 5 mijl",
    "UI_ChallengeTask192": "Reis 10 mijl",
    "UI_ChallengeTask193": "Reis 1/4 mijl in Terror-vorm",
    "UI_ChallengeTask194": "Reis 1/2 mijl in Terror-vorm",
    "UI_ChallengeTask195": "Reis 1 mijl in Terror-vorm",
    "UI_ChallengeTask196": "Verzamel een antidotum",
    "UI_ChallengeTask197": "Wordt genezen door het antidotum",
    "UI_ChallengeTask198": "Genees iemand met het antidotum",
    "UI_ChallengeTask199": "Verzamel een totaal van 3 bloedzakken",
    "UI_ChallengeTask2": "Onsnap van de map 6 keer",
    "UI_ChallengeTask20": "Executeer iemand als Yeti Terror",
    "UI_ChallengeTask200": "Verzamel een totaal van 9 bloedzakken",
    "UI_ChallengeTask201": "Verzamel een totaal van 18 bloedzakken",
    "UI_ChallengeTask202": "Drink 3 bloedzakken in het eerste gebied",
    "UI_ChallengeTask203": "Verzamel schild",
    "UI_ChallengeTask204": "Verzamel een gezondheidspakje",
    "UI_ChallengeTask205": "Genees een totaal van 100 Gezondheid",
    "UI_ChallengeTask206": "Genees een totaal van 500 Gezondheid",
    "UI_ChallengeTask207": "Genees een totaal van 1.000 Gezondheid",
    "UI_ChallengeTask208": "Verzamel een camera",
    "UI_ChallengeTask209": "Verzamel een zaklamp",
    "UI_ChallengeTask21": "Executeer iemand als Weerwolf Terror",
    "UI_ChallengeTask210": "Verzamel een val",
    "UI_ChallengeTask211": "Zet een totaal van 3 vallen neer",
    "UI_ChallengeTask212": "Zet een totaal van 9 vallen neer",
    "UI_ChallengeTask213": "Zet een totaal van 18 vallen neer",
    "UI_ChallengeTask214": "Deel 100 lichtschade uit aan Terrors",
    "UI_ChallengeTask215": "Deel 400 lichtschade uit aan Terrors",
    "UI_ChallengeTask216": "Deel 800 lichtschade uit aan Terrors",
    "UI_ChallengeTask217": "Verzamel een Inspectie Kit",
    "UI_ChallengeTask218": "Inspecteer een Geïnfecteerde speler",
    "UI_ChallengeTask219": "Inspecteer een Geïnfecteerde speler 3 keer",
    "UI_ChallengeTask22": "Executeer iemand als Vampier Terror",
    "UI_ChallengeTask220": "Inspecteer een Geïnfecteerde speler 6 keer",
    "UI_ChallengeTask221": "Inspecteer Alex",
    "UI_ChallengeTask222": "Inspecteer Chang",
    "UI_ChallengeTask223": "Inspecteer Hans",
    "UI_ChallengeTask224": "Inspecteer Lisa",
    "UI_ChallengeTask225": "Inspecteer Rachel",
    "UI_ChallengeTask226": "Inspecteer Nina",
    "UI_ChallengeTask227": "Wordt geinspecteerd en win het spel alsnog",
    "UI_ChallengeTask228": "Verzamel een Tracker",
    "UI_ChallengeTask229": "Track een Geïnfecteerde speler",
    "UI_ChallengeTask23": "Besteedt een totaal van 5 minuten levend",
    "UI_ChallengeTask230": "Track een Geïnfecteerde speler 3 keer",
    "UI_ChallengeTask231": "Track een Geïnfecteerde speler 6 keer",
    "UI_ChallengeTask232": "Wordt getrackt en win alsnog",
    "UI_ChallengeTask233": "Verzamel een Shotgun",
    "UI_ChallengeTask234": "Verzamel een Dodelijke Injectie",
    "UI_ChallengeTask235": "Deel 100 fysieke schade uit aan Terrors",
    "UI_ChallengeTask236": "Deel 500 fysieke schade uit aan Terrors",
    "UI_ChallengeTask237": "Deel 1.000 fysieke schade uit aan Terrors",
    "UI_ChallengeTask238": "Injecteer een Geïnfecteerde met de Dodelijke Injectie",
    "UI_ChallengeTask239": "Injecteer een Onschuldige met de Dodelijke Injectie",
    "UI_ChallengeTask24": "Besteedt een totaal van 15 minuten levend",
    "UI_ChallengeTask240": "Trek 4 keer aan een hendel",
    "UI_ChallengeTask241": "Trek 12 keer aan een hendel",
    "UI_ChallengeTask242": "Trek 24 keer aan een hendel",
    "UI_ChallengeTask243": "Verwoest een hendel en win het spel",
    "UI_ChallengeTask244": "Verwoest 4 hendels en win de spellen waarin je ze kapot maakt",
    "UI_ChallengeTask245": "Verwoest 12 hendels en win de spellen waarin je ze kapot maakt",
    "UI_ChallengeTask246": "Help iemand een veroveringspunt doelstelling te voltooien",
    "UI_ChallengeTask247": "Help iemand een veroveringspunt doelstelling te voltooien 4 keer",
    "UI_ChallengeTask248": "Help iemand een veroveringspunt doelstelling te voltooien 12 keer",
    "UI_ChallengeTask249": "Help iemand een schietoefeningsdoelstelling te voltooien",
    "UI_ChallengeTask25": "Besteedt een totaal van 30 minuten levend",
    "UI_ChallengeTask250": "Help iemand een schietoefeningsdoelstelling te voltooien 4 keer",
    "UI_ChallengeTask251": "Help iemand een schietoefeningsdoelstelling te voltooien 12 keer",
    "UI_ChallengeTask252": "Help iemand een dubbele doelstelling te voltooien",
    "UI_ChallengeTask253": "Help iemand een dubbele doelstelling te voltooien 3 keer",
    "UI_ChallengeTask254": "Help iemand een dubbele doelstelling te voltooien 9 keer",
    "UI_ChallengeTask255": "Steel iemand zijn schietoefeningsdoelstelling",
    "UI_ChallengeTask256": "Steel iemand zijn schietoefeningsdoelstelling 3 keer",
    "UI_ChallengeTask257": "Steel iemand zijn schietoefeningsdoelstelling 6 keer",
    "UI_ChallengeTask258": "Trek aan een hendel en voltooi de doelstelling 2 keer",
    "UI_ChallengeTask259": "Trek aan een hendel en voltooi de doelstelling 8 keer",
    "UI_ChallengeTask26": "Besteedt een totaal van 1 minuut in Terror-vorm",
    "UI_ChallengeTask260": "Trek aan een hendel en voltooi de doelstelling 24 keer",
    "UI_ChallengeTask261": "Voltooi een veroveringspunt doelstelling",
    "UI_ChallengeTask262": "Voltooi een veroveringspunt doelstelling 4 keer",
    "UI_ChallengeTask263": "Voltooi een veroveringspunt doelstelling 12 keer",
    "UI_ChallengeTask264": "Voltooi een schietoefeningsdoelstelling",
    "UI_ChallengeTask265": "Voltooi een schietoefeningsdoelstelling 4 keer",
    "UI_ChallengeTask266": "Voltooi een schietoefeningsdoelstelling 12 keer",
    "UI_ChallengeTask267": "Voltooi een dubbele doelstelling",
    "UI_ChallengeTask268": "Voltooi een dubbele doelstelling 3 keer",
    "UI_ChallengeTask269": "Voltooi een dubbele doelstelling 9 keer",
    "UI_ChallengeTask27": "Besteedt een totaal van 5 minuten in Terror-vorm",
    "UI_ChallengeTask270": "Verzamel een lichtschade item (Camera, Zaklamp, Val)",
    "UI_ChallengeTask271": "Verzamel een fysieke schade item (Shotgun, Dodelijke Injectie)",
    "UI_ChallengeTask272": "Verzamel een hulpitem (Inspectie Kit, Tracker, Antidotum)",
    "UI_ChallengeTask273": "Voltooi een totaal van 5 doelstellingen",
    "UI_ChallengeTask274": "Voltooi een totaal van 10 doelstellingen",
    "UI_ChallengeTask275": "Voltooi een totaal van 20 doelstellingen",
    "UI_ChallengeTask276": "Krijg 1.000 XP",
    "UI_ChallengeTask277": "Krijg 5.000 XP",
    "UI_ChallengeTask278": "Krijg 15.000 XP",
    "UI_ChallengeTask279": "Niveau hoger",
    "UI_ChallengeTask28": "Besteedt een totaal van 10 minuten in Terror-vorm",
    "UI_ChallengeTask280": "Krijg 1.000 XP",
    "UI_ChallengeTask281": "Krijg 5.000 XP",
    "UI_ChallengeTask282": "Krijg 15.000 XP",
    "UI_ChallengeTask283": "Krijg 1.000 XP",
    "UI_ChallengeTask284": "Krijg 3.000 XP",
    "UI_ChallengeTask285": "Krijg 10.000 XP",
    "UI_ChallengeTask286": "Win 1 gerangschikt spel",
    "UI_ChallengeTask287": "Win 5 gerangschikte spellen",
    "UI_ChallengeTask288": "Win 10 gerangschikte spellen",
    "UI_ChallengeTask289": "Win 1 gerangschikt spel",
    "UI_ChallengeTask29": "Stort een totaal van 1 zekering",
    "UI_ChallengeTask290": "Win 5 gerangschikte spellen",
    "UI_ChallengeTask291": "Win 10 gerangschikte spellen",
    "UI_ChallengeTask292": "Win 1 gerangschikt spel",
    "UI_ChallengeTask293": "Win 3 gerangschikte spellen",
    "UI_ChallengeTask294": "Win 8 gerangschikte spellen",
    "UI_ChallengeTask295": "Ontvang 1 Reputatie Punt van een spel",
    "UI_ChallengeTask296": "Ontvang 5 Reputatie Punten van spelletjes",
    "UI_ChallengeTask297": "Ontvang 10 Reputatie Punten van spelletjes",
    "UI_ChallengeTask298": "Krijg een Reputatie Punt van jouw spel als Onschuldige",
    "UI_ChallengeTask299": "Krijg 4 Reputatie Punten van jouw spellen als Onschuldige",
    "UI_ChallengeTask3": "Executeer een Onschuldige speler",
    "UI_ChallengeTask30": "Stort een totaal van 5 zekeringen",
    "UI_ChallengeTask300": "Krijg 12 Reputatie Punten van jouw spellen als Onschuldige",
    "UI_ChallengeTask301": "\nKrijg een Reputatie Punt van jouw spel als Geïnfecteerde",
    "UI_ChallengeTask302": "Krijg 3 Reputatie Punten van jouw spellen als Geïnfecteerde",
    "UI_ChallengeTask303": "Krijg 8 Reputatie Punten van jouw spellen als Geïnfecteerde",
    "UI_ChallengeTask304": "Verzamel 10 Paaseieren in één spel en win",
    "UI_ChallengeTask305": "Spring 100 keer in één spel",
    "UI_ChallengeTask306": "Speel een spel met een paas cosmatiek aan",
    "UI_ChallengeTask307": "Inspecteer een Geïnfecteerde speler",
    "UI_ChallengeTask308": "Get the Easter Event pass from the store",
    "UI_ChallengeTask309": "Verzamel 5 licht schade items (Camera, Zaklamp, Val)",
    "UI_ChallengeTask31": "Stort een totaal van 10 zekeringen",
    "UI_ChallengeTask310": "Verzamel 10 licht schade items (Camera, Zaklamp, Val)",
    "UI_ChallengeTask311": "Verzamel 15 licht schade items (Camera, Zaklamp, Val)",
    "UI_ChallengeTask312": "Verzamel 5 fysieke schade items (Shotgun, Dodelijke Injectie)",
    "UI_ChallengeTask313": "Verzamel 10 fysieke schade items (Shotgun, Dodelijke Injectie)",
    "UI_ChallengeTask314": "Verzamel 15 fysieke schade items (Shotgun, Dodelijke Injectie)",
    "UI_ChallengeTask315": "Verzamel 5 hulpitems (Inspectie Kit, Tracker, Antidotum)",
    "UI_ChallengeTask316": "Verzamel 10 hulpitems (Inspectie Kit, Tracker, Antidotum)",
    "UI_ChallengeTask317": "Verzamel 15 hulpitems (Inspectie Kit, Tracker, Antidotum)",
    "UI_ChallengeTask318": "Gebruikt een item op een niet-getransformeerde Geïnfecteerde speler",
    "UI_ChallengeTask32": "Verzamel, maar stort een totaal van 1 zekering niet in",
    "UI_ChallengeTask33": "Verzamel, maar stort een totaal van 5 zekeringen niet in",
    "UI_ChallengeTask34": "Verzamel, maar stort een totaal van 10 zekeringen niet in",
    "UI_ChallengeTask35": "Verzamel 2 zekeringen",
    "UI_ChallengeTask36": "Verzamel 8 zekeringen",
    "UI_ChallengeTask37": "Verzamel 20 zekeringen",
    "UI_ChallengeTask38": "Stem 1 Geïnfecteerde speler uit",
    "UI_ChallengeTask39": "Stem 5 Geïnfecteerde spelers uit",
    "UI_ChallengeTask4": "Executeer 5 Onschuldige spelers",
    "UI_ChallengeTask40": "Stem 10 Geïnfecteerde spelers uit",
    "UI_ChallengeTask41": "Stem 1 Onschuldige speler uit",
    "UI_ChallengeTask42": "Stem 3 Onschuldige spelers uit",
    "UI_ChallengeTask43": "Stem 6 Onschuldige spelers uit",
    "UI_ChallengeTask44": "Revive 1 Onschuldige speler",
    "UI_ChallengeTask45": "Revive 5 Onschuldige spelers",
    "UI_ChallengeTask46": "Revive 10 Onschuldige spelers",
    "UI_ChallengeTask47": "Respawn nadat je neergehaald ben in menselijke vorm",
    "UI_ChallengeTask48": "Respawn nadat je neergehaald ben in menselijke vorm 3 keer",
    "UI_ChallengeTask49": "Respawn nadat je neergehaald ben in menselijke vorm 6 keer",
    "UI_ChallengeTask5": "Executeer 10 Onschuldige spelers",
    "UI_ChallengeTask50": "Wordt gerevived",
    "UI_ChallengeTask51": "Wordt 5 keer gerevived",
    "UI_ChallengeTask52": "Wordt 10 keer gerevived",
    "UI_ChallengeTask53": "Breng een totaal van 3 stemmen uit",
    "UI_ChallengeTask54": "Breng een totaal van 8 stemmen uit",
    "UI_ChallengeTask55": "Breng een totaal van 18 stemmen uit",
    "UI_ChallengeTask56": "Haal een Terror neer",
    "UI_ChallengeTask57": "Haal 5 Terrors neer",
    "UI_ChallengeTask58": "Haal 10 Terrors neer",
    "UI_ChallengeTask59": "Haal een speler neer en win het spel",
    "UI_ChallengeTask6": "Ontsnap met minstens 1 andere Onshuldige",
    "UI_ChallengeTask60": "Haal een totaal van 3 spelers neer en win de spellen waarin je ze neerhaald",
    "UI_ChallengeTask61": "Haal een totaal van 6 spelers neer en win de spellen waarin je ze neerhaald",
    "UI_ChallengeTask62": "Speel 3 keer als Onschuldige",
    "UI_ChallengeTask63": "Speel 9 keer als Onschuldige",
    "UI_ChallengeTask64": "Speel 18 keer als Onschuldige",
    "UI_ChallengeTask65": "Speel 1 keer als Geïnfecteerde",
    "UI_ChallengeTask66": "Speel 3 keer als Geïnfecteerde",
    "UI_ChallengeTask67": "Speel 6 keer als Geïnfecteerde",
    "UI_ChallengeTask68": "Speel als Alex",
    "UI_ChallengeTask69": "Speel als Chang",
    "UI_ChallengeTask7": "Ontsnap met minstens 2 andere Onshuldigen",
    "UI_ChallengeTask70": "Speel als Hans",
    "UI_ChallengeTask71": "Speel als Lisa",
    "UI_ChallengeTask72": "Speel als Rachel",
    "UI_ChallengeTask73": "Speel als Nina",
    "UI_ChallengeTask74": "Speel met Alex in jouw team",
    "UI_ChallengeTask75": "Speel met Chang in jouw team",
    "UI_ChallengeTask76": "Speel met Hans in jouw team",
    "UI_ChallengeTask77": "Speel met Lisa in jouw team",
    "UI_ChallengeTask78": "Speel met Rachel in jouw team",
    "UI_ChallengeTask79": "Speel met Nina in jouw team",
    "UI_ChallengeTask8": "Ontsnap met 3 andere Onshuldigen",
    "UI_ChallengeTask80": "Speel Onschuldige als Alex",
    "UI_ChallengeTask81": "Speel Onschuldige als Chang",
    "UI_ChallengeTask82": "Speel Onschuldige als Hans",
    "UI_ChallengeTask83": "Speel Onschuldige als Lisa",
    "UI_ChallengeTask84": "Speel Onschuldige als Rachel",
    "UI_ChallengeTask85": "Speel Onschuldige als Nina",
    "UI_ChallengeTask86": "Speel Geïnfecteerde als Alex",
    "UI_ChallengeTask87": "Speel Geïnfecteerde als Chang",
    "UI_ChallengeTask88": "Speel Geïnfecteerde als Hans",
    "UI_ChallengeTask89": "Speel Geïnfecteerde als Lisa",
    "UI_ChallengeTask9": "Executeer then minste 2 Onschuldigen in een spel",
    "UI_ChallengeTask90": "Speel Geïnfecteerde als Rachel",
    "UI_ChallengeTask91": "Speel Geïnfecteerde als Nina",
    "UI_ChallengeTask92": "Speel als een mannelijk personage",
    "UI_ChallengeTask93": "Speel als een vrouwelijk personage",
    "UI_ChallengeTask94": "Speel als de Experiment Terror",
    "UI_ChallengeTask95": "Speel als de Yeti Terror",
    "UI_ChallengeTask96": "Speel als de Weerwolf Terror",
    "UI_ChallengeTask97": "Speel als de Vampier Terror",
    "UI_ChallengeTask98": "Speel tegen een Experiment Terror",
    "UI_ChallengeTask99": "Speel tegen een Yeti Terror",
    "UI_ChallengeTasksIncomplete": "Uitdagingstaken Incompleet",
    "UI_ChallengeTitle121": "Easter Story",
    "UI_ChallengeTitle122": "The Mysterious Egg",
    "UI_ChallengeTitle123": "The Muddy Egg",
    "UI_ChallengeTitle125": "The Golden Egg",
    "UI_ChallengeTitle126": "The Egg Return",
    "UI_ChallengeTitle127": "The Lost Egg",
    "UI_ChallengeTitle128": "The Stolen Egg",
    "UI_ChallengeTitle129": "The Egg Search",
    "UI_ChallengeTitle131": "The Dull Egg",
    "UI_ChallengeTitle132": "The Dull Egg",
    "UI_ChallengeTitle133": "The Dull Egg",
    "UI_ChallengeTitle134": "The Dull Egg",
    "UI_ChallengeTitle135": "The Dull Egg",
    "UI_ChallengeTitle136": "The Dull Egg",
    "UI_ChallengeTitle137": "The Egg Return (Continued)",
    "UI_ChallengeTitle138": "The Egg Return (Continued)",
    "UI_ChallengeTitle139": "The Egg Return (Continued)",
    "UI_ChallengeTitle140": "The Egg Return (Continued)",
    "UI_ChallengeTitle141": "The Bound Egg",
    "UI_ChallengeTitle142": "CHUCK!",
    "UI_ChallengeTitle143": "Losing Chuck",
    "UI_ChallengeTitle144": "Something Suspicious",
    "UI_ChallengeTitle145": "Imposter!",
    "UI_ChallengeTitle146": "Imposter!",
    "UI_ChallengeTitle147": "Imposter!",
    "UI_ChallengeTitle148": "Imposter!",
    "UI_ChallengeTitle149": "Imposter!",
    "UI_ChallengeTitle150": "Imposter!",
    "UI_ChallengeTitle151": "Chuck Returns",
    "UI_ChallengeTitle152": "Chuck Returns",
    "UI_ChallengeTitle153": "Chuck Returns",
    "UI_ChallengeTitle154": "Chuck Returns",
    "UI_ChallengeTitle155": "Chuck Returns",
    "UI_ChallengeTitle156": "Chuck Returns",
    "UI_ChallengeTitle157": "The Real Bunny",
    "UI_ChallengeTitle158": "Releasing Bunny",
    "UI_ChallengeTitle159": "Releasing Bunny",
    "UI_ChallengeTitle160": "Releasing Bunny",
    "UI_ChallengeTitle161": "Releasing Bunny",
    "UI_ChallengeTitle162": "Egg Hunt",
    "UI_ChallengeTitle163": "Fusion Power",
    "UI_ChallengeTitle164": "The End",
    "UI_ChallengeTitle165": "The End",
    "UI_ChallengeTitle166": "The End",
    "UI_ChallengeTitle167": "The End",
    "UI_Challenges": "Uitdagingen",
    "UI_ChallengesDontUpdateIngame": "Opmerking: uitdagingen zullen hun voortgang niet bijwerken tijdens het spel",
    "UI_ChallengesUpper": "UITDAGINGEN",
    "UI_CharacterArt": "Personage Kunst",
    "UI_CharacterCosmetics": "Personage cosmetica",
    "UI_CharacterPreference": "Personage Voorkeur",
    "UI_ChipEffectColon": "Chip effect:",
    "UI_ChipEffects": "Chip Effecten",
    "UI_ChipsForDaily": "Chips zijn voor dagelijkse uitdagingen",
    "UI_Chocolate": "Chocolade",
    "UI_ChocolateSwirl": "Chocolade Werfel",
    "UI_ChocolateSwirlTooltip": "Een Paas Embleem",
    "UI_ChocolateTooltip": "Een polsband skin voor alle menselijke personages",
    "UI_Christmas19Reward0": "Kerstboom Embleem",
    "UI_Christmas19Reward1": "Wreath Wristband",
    "UI_Christmas19Reward10": "On Santa's Shoulders Outfit (Alex)",
    "UI_Christmas19Reward11": "Krampus (Requires Werewolf Terror)",
    "UI_Christmas19Reward12": "Christmas Bunny Emblem",
    "UI_Christmas19Reward2": "Sick Outfit (Hans)",
    "UI_Christmas19Reward3": "Be Quiet Victory Pose (Rachel)",
    "UI_Christmas19Reward4": "Antler (Melee)",
    "UI_Christmas19Reward5": "Under The Mistletoe (Emblem)",
    "UI_Christmas19Reward6": "Red Velvet Outfit (Nina)",
    "UI_Christmas19Reward7": "Candle (Pistol)",
    "UI_Christmas19Reward8": "Christmas Eve Outfit (Lisa)\n",
    "UI_Christmas19Reward9": "Passed Out Defeat Pose (Chang)",
    "UI_ChristmasBoostInfo": "As these boosts provide you with extra XP, during the Christmas event this will also result in you getting more Christmas points",
    "UI_ChristmasDescription": "• Play to unlock some festive rewards in the Christmas event\\n• Gain XP from playing and the same amount will be awarded as Christmas Points\\n• Earn enough of these points to unlock each of the rewards shown below\\n• XP Boosts are a great way to get more points as you play\\n• And in the Loot Booth Christmas Tokens offer chunks of points as well as rewards from previous years",
    "UI_ChristmasEvent": "Kerstmis Evenement",
    "UI_ChristmasPoints": "Kerstpunten",
    "UI_ChristmasPointsColon": "Kerstmis Punten:",
    "UI_ChristmasPromoDescription": "Kerst Munten zijn nu beschikbaar!",
    "UI_ChristmasShop": "Kerst Winkel",
    "UI_ChristmasStash": "Kerst Voorraad",
    "UI_ChristmasStashPoints": "Kerstpunten voorraad",
    "UI_ChristmasTitle": "Vrolijk Kerstmis!",
    "UI_ChristmasToken": "Kerst Munten",
    "UI_ChristmasTokenInfo": "During the Christmas event all tokens that are earned and purchased are Christmas Tokens. When using these you will receive Christmas Points towards unlocking rewards from the event, you also have a chance at unlocking Christmas rewards from previous years.",
    "UI_ChristmasTokens": "Kerst Munten",
    "UI_Claimed": "Opgeëist!",
    "UI_ClaimedBrackets": "(Opgeëist)",
    "UI_ClearAll": "Wis Alles",
    "UI_ClickHere": "Klik Hier",
    "UI_ClickSkip": "[ Klik om over te slaan ]",
    "UI_Clothes255": "Nina Standaard Kleding",
    "UI_Clothes282": "Twitch London Tshirt",
    "UI_CollectYourRewardFirst": "Verzamel je Loot Booth beloningen voordat je weggaat.",
    "UI_CollectedColon": "Verzameld:",
    "UI_CommonCosmetic": "Gewone cosmetiek",
    "UI_CommonEmblem": "Gewone Embleem",
    "UI_Community": "Gemeenschap",
    "UI_CompleteInnocentInfectedChoice": "Ontvang Onschuldige of Geïnfecteerde beloningen?",
    "UI_CompleteUpper": "VOLTOOID",
    "UI_Completed": "Voltooid!",
    "UI_CompletedChallengeHistory": "Voltooide Uitdagingen Geschiedenis",
    "UI_CompletedColon": "Voltooid:",
    "UI_ConceptArt": "Concept Kunst",
    "UI_Confirm": "Bevestigen",
    "UI_Continue": "\nDoorgaan",
    "UI_ContributionFromStash": "Voorraad Bijdrage:",
    "UI_Convert": "Omzetten",
    "UI_ConvertEasterPointsTooltip": "Zet al je Paaspunten om in GM Credits",
    "UI_ConvertTooltip": "Zet 1 Standaard Munt om in 100 GM Credits",
    "UI_Cosmetic": "Cosmetiek",
    "UI_Cosmetics": "Cosmetica",
    "UI_Credits": "Credits",
    "UI_CupsGameError": "Er was een fout met het bekerspel, je hebt jouw munten teruggekregen",
    "UI_CupsGameStartFailed": "Mislukt om bekerspel te beginnen, probeer het later opnieuw.",
    "UI_Currency": "Eenheid",
    "UI_CurrentPoints": "Huidige Punten",
    "UI_CurrentPointsColon": "Huidige punten:",
    "UI_CurrentRankReward": "Op dit moment ontvang je dit seizoen:",
    "UI_CurrenyComesFromDuplicates": "Je krijgt GM Credits van dubbele cosmetica in de Loot Booth",
    "UI_Customise": "Aanpassen",
    "UI_DLC": "DLC",
    "UI_DPColon": "Verlies Houding:",
    "UI_DailyChallenge0": "Makkelijke Dagelijkse Uitdaging",
    "UI_DailyChallenge1": "Middelmatige Dagelijkse Uitdaging",
    "UI_DailyChallenge2": "Moeilijke Dagelijkse Uitdaging",
    "UI_DailyChallenge3": "Zeer Moeilijke Dagelijkse Uitdaging",
    "UI_DailyChallengeResetDesc": "Je hebt een nieuwe set van dagelijkse uitdagingen gekregen! Vind ze onder 'Uitdagingen' in het hoofdmenu.",
    "UI_DailyChallengeResetTitle": "Dagelijkse Uitdaging Reset",
    "UI_DailyChallengeTokenResetDesc": "Je hebt een uitdagingschip & een nieuwe set van dagelijkse uitdagingen gekregen! Vind ze onder 'Uitdagingen' in het hoofdmenu.",
    "UI_DailyResetColon": "Nieuwe Dagelijkse Uitdagingen In:",
    "UI_DailyRewardContent10": "Je bent beloond met 250 GM Credits en 3 Loot Booth Munten!",
    "UI_DailyRewardContent100": "Je bent beloond met 100 GM Credits en 1 Loot Booth Munt!",
    "UI_DailyRewardTitle10": "Je bent gisteren in de top 10 gekomen voor de dagelijkse highscores!",
    "UI_DailyRewardTitle100": "Je bent gisteren in de top 100 gekomen voor de dagelijkse highscores!",
    "UI_DailyXPGain": "Dagelijkse XP winst",
    "UI_DailyXPHighscore": "Dagelijkse XP highscore",
    "UI_DayBoost": "Dag Boost",
    "UI_DayBoost1": "1 Dag Boost",
    "UI_DayBoost3": "3 Dag Boost",
    "UI_DayBoost7": "7 Dag Boost",
    "UI_Days": "Dagen",
    "UI_DeactivateChallenge": "Uitdaging Deactiveren",
    "UI_DeactivateConfirm": "Weet je zeker dat je deze uitdaging wil deactiveren? Je zal je vooruitgang verliezen.",
    "UI_DeceitIDColon": "Deceit ID:",
    "UI_Declined": "Geweigerd",
    "UI_Defeat": "VERLOREN",
    "UI_DefeatPose": "Verlies Houding",
    "UI_DefeatPoses": "Verlies poses",
    "UI_DemonTerrorEmblem": "Demon Terror Embleem",
    "UI_Design": "Ontwerp",
    "UI_DestoryedCamera": "Heeft een Camera Hendel kapot gemaakt",
    "UI_DestoryedLethalInkection": "Heeft een Dodelijke Injectie Hendel kapot gemaakt",
    "UI_DestroyedAntidote": "Heeft een Antidotum Hendel kapot gemaakt",
    "UI_DestroyedInspectionKit": "Heeft een Inspectie Kit Hendel kapot gemaakt",
    "UI_DestroyedShotgun": "Heeft een Shotgun Hendel kapot gemaakt",
    "UI_DestroyedTorch": "Heeft een Zaklamp Hendel kapot gemaakt",
    "UI_DestroyedTracker": "Heeft een Tracker Hendel kapot gemaakt",
    "UI_DestroyedTrap": "Heeft een Val Hendel kapot gemaakt",
    "UI_DiamondBanner": "Diamant Rang Banner Bereikt",
    "UI_DiaryEntries": "Dagboek Entries",
    "UI_DiaryEntry": "Dagboek Entry",
    "UI_DifficultyColon": "Moeilijkheid:",
    "UI_Disconnected": "Verbinding Verbroken",
    "UI_Dodged": "Vorige spel te vroeg verlaten. Wacht totdat het vorige spel is geëindigd voordat je opnieuw in de wachtrij gaat.",
    "UI_DontHaveLevel": "Je hebt niet het vereiste niveau",
    "UI_DontShowAgain": "Niet opnieuw tonen",
    "UI_DoubleDescription": "Voltooi Onschuldige OF Geïnfecteerde taken om de respectievelijke beloningen te ontvangen",
    "UI_Down": "Neergehaald",
    "UI_DrankBlood": "Bloed Gedronken",
    "UI_Duplicate": "Duplicaat",
    "UI_DuplicateColon": "Vermenigvuldig",
    "UI_ELOQueue": "ELO wachtrij",
    "UI_EasterBundle": "Paasbundel",
    "UI_EasterBundleTooltip": "Deze bundel bevat:\\n• Pasen Evenement Pas\\n• 10 Paas Munten",
    "UI_EasterDescription2018": "• Play to unlock some Easter themed gear\\n• XP you earn is directly converted into Easter Points\\n• Pass the point requirement for each reward to unlock them\\n• XP gained from Boosts work here as well\\n• The Loot Booth also offers a chunk of points from each token",
    "UI_EasterEvent": "Paas Evenement",
    "UI_EasterEventInfo": "Dit pasen brengen wij jou iets een beetje anders. Voor het eerst bieden wij uitdagingen aan die je kan ontgrendelen door de Evenement Pas te kopen uit één van de twee Paasbundels die beschikbaar zijn in de nieuwe winkel. Deze 20 uitdagingen met een verhaal geven onderweg ook vele beloningen, zoals XP, Paaspunten, Paas Munten en unieke cosmetica.\\n\\nPaaspunten zullen de nieuwe valuta zijn die jij tijdens het evenement zal verdienen voor de volgende dingen:\\n\\n• Dagelijkse en Evenement Uitdagingen voltooien\\n• Eieren vinden in-game\\n• Het gebruiken van Paas Loot Booth Munen\\n• Ontgrendelen van je voorraad door de Evenement Pas te kopen\\n\\nWanneer je genoeg Paaspunten hebt verzamelt, kun je ze uitgeven in de winkel aan verschillende beloningen. Krijg zo veel als je kan voordat het evenement eindigt.\\n\\nWe wensen je een fijn pasen!",
    "UI_EasterEventPass": "Pasen Evenement Pas",
    "UI_EasterLootBoothToken": "Paas Loot Booth Munt",
    "UI_EasterMegaBundle": "Pasen Mega Bundel",
    "UI_EasterMegaBundleTooltip": "Deze bundel bevat:\\n• Pasen Evenement Pas\\n• 30 Paas Munten\\n• 300 GM Credits",
    "UI_EasterPassPart1": "Krijg meteen toegang tot je Paaspunten Voorraad\\n\\nPlus 20 Uitdagingen met een verhaal en beloningen, inclusief:",
    "UI_EasterPassPart2": "• 5 Unieke Ontgrendelingen\\n• 15 Pasen Loot Booth Munten\\n• +50k Paaspunten\\n• +75k XP",
    "UI_EasterPassUpper": "PASENPAS",
    "UI_EasterPoints": "Paaspunten",
    "UI_EasterPointsColon": "Paas Punten:",
    "UI_EasterPromoDescription": "Paas Munten zijn nu beschikbaar!",
    "UI_EasterPromoTitle": "Fijn Pasen!",
    "UI_EasterReward1": "Easter Bunny T-shirt",
    "UI_EasterReward2": "Easter Egg Wristband",
    "UI_EasterReward3": "Chocolate Pistol",
    "UI_EasterReward4": "Carrot (Melee Weapon)",
    "UI_EasterReward5": "Eggcellent! (Victory Pose)",
    "UI_EasterReward6": "Egg Shells (Defeat Pose)",
    "UI_EasterReward7": "Bunny Ears",
    "UI_EasterReward8": "Bunny (The Experiment Terror Skin)",
    "UI_EasterShop": "Paaswinkel",
    "UI_EasterStash": "Paas Voorraad",
    "UI_EasterStashPoints": "Paaspunten voorraad",
    "UI_EasterStoryComplete": "Paasverhaal Voltooid!",
    "UI_EasterToken": "Paas Munten",
    "UI_EasterToken10Tooltip": "Deze bundel bevat:\\n• 10 Paas Munten\\n• 100 GM Credits",
    "UI_EasterToken110Tooltip": "Deze bundel bevat:\\n• 110 Paas Munten\\n• 1120 GM Credits",
    "UI_EasterToken25Tooltip": "Deze bundel bevat:\\n• 25 Paas Munten\\n• 250 GM Credits",
    "UI_EasterToken55Tooltip": "Deze bundel bevat:\\n• 55 Paas Munten\\n• 550 GM Credits",
    "UI_EasterTokenInfo": "During the Easter event all tokens that are earned and purchased are Easter Tokens. When using these you will receive Easter Points towards unlocking rewards from the event.",
    "UI_EasterTokens": "Paas Munten",
    "UI_EasterUnlock": "Paas ontgrendeling!",
    "UI_EasterWrap": "Paas Wikkeling",
    "UI_EasterWrapTooltip": "Een pistool skin voor alle menselijke personages",
    "UI_Easy": "Makkelijk",
    "UI_EasyChallenge": "Makkelijke Uitdaging",
    "UI_EatingContest": "Eetwedstrijd",
    "UI_EatingContestTooltip": "Een outfit voor Nina",
    "UI_EggJuggle": "Ei Jongleren",
    "UI_EggJuggleTooltip": "Een overwinningshouding voor Lisa",
    "UI_Eggshell": "Eierschaal",
    "UI_EggshellDiscount": "50% DISCOUNT AVAILABLE:\\nComplete Story Step 10",
    "UI_EggshellTooltip": "A pistol skin for all human characters\\n\\n50% discount available at story step 10 of the challenges available through the Easter Event Pass",
    "UI_EloRankings": "Elo Ranglijst",
    "UI_Emblem": "Embleem",
    "UI_EmblemRequirement0": "Standaard",
    "UI_EmblemRequirement1": "Standaard",
    "UI_EmblemRequirement10": "Niveau 4 Alex Bereikt",
    "UI_EmblemRequirement11": "Niveau 4 Chang Bereikt",
    "UI_EmblemRequirement12": "Niveau 4 Lisa Bereikt",
    "UI_EmblemRequirement13": "Niveau 4 Rachel Bereikt",
    "UI_EmblemRequirement14": "Niveau 6 Alex Bereikt",
    "UI_EmblemRequirement15": "Niveau 6 Chang Bereikt",
    "UI_EmblemRequirement16": "Niveau 6 Lisa Bereikt",
    "UI_EmblemRequirement17": "Niveau 6 Rachel Bereikt",
    "UI_EmblemRequirement18": "Alle aantekeningen gevonden",
    "UI_EmblemRequirement19": "Niveau 7 bereikt op alle personages",
    "UI_EmblemRequirement2": "Standaard",
    "UI_EmblemRequirement20": "Alle eigenschapsuitdagingen voitooid (Stopgezet)",
    "UI_EmblemRequirement21": "Diamant rang bereikt in seizoen 1",
    "UI_EmblemRequirement22": "Diamant rang bereikt in seizoen 2",
    "UI_EmblemRequirement23": "Diamant rang bereikt in seizoen 3",
    "UI_EmblemRequirement24": "Ontgrendeld van het Legacy Evenement in 2017",
    "UI_EmblemRequirement25": "Diamant rang bereikt in seizoen 4",
    "UI_EmblemRequirement26": "Diamant rang bereikt in seizoen 5",
    "UI_EmblemRequirement27": "Ontgrendeld met de Weerwolf DLC",
    "UI_EmblemRequirement28": "Ontgrendeld door één van de Perk Trees te voltooien",
    "UI_EmblemRequirement29": "Ontgrendeld door volledig één van de Perk Trees te voltooien",
    "UI_EmblemRequirement3": "Standaard",
    "UI_EmblemRequirement30": "Ontgrendeld door één van de Perk Trees te voltooien",
    "UI_EmblemRequirement31": "Ontgrendeld door volledig één van de Perk Trees te voltooien",
    "UI_EmblemRequirement32": "Ontgrendeld door één van de Perk Trees te voltooien",
    "UI_EmblemRequirement33": "Ontgrendeld door volledig één van de Perk Trees te voltooien",
    "UI_EmblemRequirement34": "Ontgrendeld door te hebben bijgedraagd aan het spel",
    "UI_EmblemRequirement35": "Ontgrendeld door een spel te winnen met een speler die iets bijgredraagd heeft aan Deceit",
    "UI_EmblemRequirement36": "Ontgrendeld tijdens het Halloween Evenement in 2017",
    "UI_EmblemRequirement37": "Ontgrendeld tijdens het Halloween Evenement in 2017",
    "UI_EmblemRequirement38": "Ontgrendeld tijdens het Halloween Evenement in 2017",
    "UI_EmblemRequirement39": "Diamant rang bereikt in seizoen 6",
    "UI_EmblemRequirement4": "Standaard",
    "UI_EmblemRequirement40": "Diamant rang bereikt in seizoen 7",
    "UI_EmblemRequirement41": "Diamant rang bereikt in seizoen 8",
    "UI_EmblemRequirement42": "Diamant rang bereikt in seizoen 9",
    "UI_EmblemRequirement43": "Diamant rang bereikt in seizoen 10",
    "UI_EmblemRequirement44": "Ontgrendeld door één van de Perk Trees te voltooien",
    "UI_EmblemRequirement45": "Ontgrendeld door volledig één van de Perk Trees te voltooien",
    "UI_EmblemRequirement46": "Ontgrendeld tijdens het Kerstmis Evenement in 2017",
    "UI_EmblemRequirement47": "Ontgrendeld tijdens het Kerstmis Evenement in 2017",
    "UI_EmblemRequirement48": "Ontgrendeld als je de Yeti skin had voordat het zijn eigen Terror-vorm werd",
    "UI_EmblemRequirement49": "Diamant rang bereikt in seizoen 11",
    "UI_EmblemRequirement5": "Rang 'Brons' bereikt",
    "UI_EmblemRequirement50": "Ontgrendeld tijdens het Paas Evenement in 2018",
    "UI_EmblemRequirement51": "Ontgrendeld tijdens het Paas Evenement in 2018",
    "UI_EmblemRequirement52": "Ontgrendeld tijdens het Halloween Evenement in 2018",
    "UI_EmblemRequirement53": "Ontgrendeld tijdens het Halloween Evenement in 2018",
    "UI_EmblemRequirement54": "Ontgrendeld tijdens het Halloween Evenement in 2018",
    "UI_EmblemRequirement55": "Ontgrendeld met de Vampier DLC",
    "UI_EmblemRequirement56": "Ontgrendeld door te winnen van iemand die dit embleem heeft",
    "UI_EmblemRequirement57": "Ontgrendeld door één van de Perk Trees te voltooien",
    "UI_EmblemRequirement58": "Ontgrendeld door volledig één van de Perk Trees te voltooien",
    "UI_EmblemRequirement59": "Ontgrendeld tijdens het Halloween Evenement in 2019",
    "UI_EmblemRequirement6": "Rang 'Zilver' bereikt",
    "UI_EmblemRequirement60": "Ontgrendeld tijdens het Halloween Evenement in 2019",
    "UI_EmblemRequirement61": "Ontgrendeld tijdens het Halloween Evenement in 2019",
    "UI_EmblemRequirement62": "Ontgrendeld door één van de Perk Trees te voltooien",
    "UI_EmblemRequirement63": "Ontgrendeld door volledig één van de Perk Trees te voltooien",
    "UI_EmblemRequirement64": "Ontgrendeld door een ontwikkelaar van het spel te zijn",
    "UI_EmblemRequirement65": "Ontgrendeld door een spel te winnen met een ontwikkelaar van Deceit er in",
    "UI_EmblemRequirement66": "Ontgrendeld tijdens het Kerstmis Evenement in 2019",
    "UI_EmblemRequirement67": "Ontgrendeld tijdens het Kerstmis Evenement in 2019",
    "UI_EmblemRequirement68": "Ontgrendeld tijdens het Kerstmis Evenement in 2019",
    "UI_EmblemRequirement69": "Ontgrendeld door te spelen tijdens Deceit's 3e verjaardag (03/03/2020)",
    "UI_EmblemRequirement7": "Rang 'Goud' bereikt",
    "UI_EmblemRequirement70": "Ontgrendeld door 3 spelletjes achter elkaar te winnen tijdens Deceit's 3e verjaardag (03/03/2020",
    "UI_EmblemRequirement71": "Ontgrendeld door één van de Perk Trees te voltooien",
    "UI_EmblemRequirement72": "Ontgrendeld door volledig één van de Perk Trees te voltooien",
    "UI_EmblemRequirement73": "Voitooi een makkelijke uitdaging met dit embleem als één van beloningen",
    "UI_EmblemRequirement74": "Voitooi een middelmatige uitdaging met dit embleem als één van beloningen",
    "UI_EmblemRequirement75": "Voitooi een moeilijke uitdaging met dit embleem als één van beloningen",
    "UI_EmblemRequirement76": "Voitooi een zeer moeilijke uitdaging met dit embleem als één van beloningen",
    "UI_EmblemRequirement77": "Ontgrendeld in de Paaswinkel in 2020",
    "UI_EmblemRequirement78": "Ontgrendeld in de Paaswinkel in 2020",
    "UI_EmblemRequirement79": "Ontgrendeld door het paasverhaal in 2020",
    "UI_EmblemRequirement8": "Rang 'Platina' bereikt",
    "UI_EmblemRequirement80": "Ontgrendeld door het paasverhaal in 2020",
    "UI_EmblemRequirement81": "Ontgrendeld door een Community Mod te worden",
    "UI_EmblemRequirement82": "Ontgrendeld door bij te dragen aan de vertalingen in het spel",
    "UI_EmblemRequirement83": "Ontgrendeld door te helpen in onze bètaversies",
    "UI_EmblemRequirement9": "Rang 'Diamant' bereikt",
    "UI_EmblemUnlocked": "Embleem Ontgrendeld",
    "UI_Emblems": "Emblemen",
    "UI_Emotes": "Emotes",
    "UI_EnterRank": "Neem deel aan gerangschikte spellen om te zien hoe ver je kan komen voordat het seizoen eindigt.",
    "UI_EnvironmentArt": "Omgevingskunst",
    "UI_EquipUpper": "UITRUSTEN",
    "UI_EquippedUpper": "UITGERUST",
    "UI_Escape": "Ontsnapping",
    "UI_EscapeDiscovered": "Uitgang Gevonden",
    "UI_EscapeMenu": "Escape Menu",
    "UI_Escapes": "Ontsnappingen",
    "UI_EventComplete": "Het evenement is afgelopen!",
    "UI_EventEndDate": "Evenement Eindigt: 12:00 PM UTC 4 April",
    "UI_EventEnded": "Evenement Geëindigd",
    "UI_EventEndsColon": "Evenement Eindigt:",
    "UI_EventReward": "Evenement Beloning",
    "UI_EventStashUpper": "EVENEMENT VOORRAAD",
    "UI_EventToken": "Evenement Munt",
    "UI_ExecutedThisPerson": "Geëxecuteerd",
    "UI_Executions": "Executies",
    "UI_ExitToDesktop": "Verlaat naar bureaublad",
    "UI_ExperimentCosmeticColon": "Experiment Cosmetiek:",
    "UI_ExpireTooltip": "Het evenement zal op een specifiek tijdstip eindigen, maar je kan voor een week nadat het eindigt nog extra Paaspunten die je hebt uitgeven in de winkel",
    "UI_Expired": "Verlopen",
    "UI_ExpiredBrackets": "(Verlopen)",
    "UI_ExpiredChallengeWarning": "Deze uitdaging is verlopen waardoor je het zal verliezen. Weet je zeker dat je het alsnog wil deactiveren?",
    "UI_ExpiresColon": "Verloopt:",
    "UI_Extend": "Verlengen",
    "UI_ExtendDesc": "Voeg 24 uur toe aan de vervaltijd van de uitdaging",
    "UI_FGOTD": "Eerste Spel Van De Dag",
    "UI_FGOTDReward": "Ontvang 2x XP voor jouw eerste spel iedere dag.",
    "UI_FinishLooting": "Je kan de winkel niet openen terwijl je in de Loot Booth bent.",
    "UI_FinishedCupsGame": "Je hebt de beloning ontvangen",
    "UI_FirstGameDoubleXP": "Eerste Spel Dubbel XP",
    "UI_FirstGameToday": "Eerste Spel Vandaag - Dubbel XP!",
    "UI_FirstGroupPrize": "Gouden, Zilveren & Bronze Munte",
    "UI_FoilBunny": "Folie Konijn",
    "UI_FoilBunnyDiscount": "75% DISCOUNT AVAILABLE:\\nComplete Story Step 20",
    "UI_FoilBunnyTooltip": "A terror skin for the Yeti character\\n\\n75% discount available at story step 20 of the challenges available through the Easter Event Pass",
    "UI_FoilingAround": "Foiling Around",
    "UI_FoilingAroundRequirement": "VEREIST:\\nAlle Paaswinkel ontgrendelingen",
    "UI_FoilingAroundTooltip": "Een heel speciale Paasembleem alleen ontgrendelbaar wanneer je alle andere items in de Paaswinkel hebt",
    "UI_FoundColon": "Gevonden:",
    "UI_FoundNotes": "Gevonden Aantekeningen",
    "UI_Free": "Gratis",
    "UI_FriendRequestSent\n": "Vriendschapsverzoek verzonden",
    "UI_Fuse": "Zekering:",
    "UI_Fuses": "Zekeringen:",
    "UI_GMCredits": "GM Credits",
    "UI_GameHasEnded": "Spel Is Afgelopen",
    "UI_GameInProgress": "Spel Is Gaande:",
    "UI_GeneratingGameBreakdown": "Game Breakdown Genereren",
    "UI_GetMoreTokens": "Krijg meer tokens door te levelen of koop ze in de store.",
    "UI_GetMoreTokensUpdated": "Verdien meer Munten van Uitdagingen of koop ze uit de Winkel.",
    "UI_GetPassUpper": "KRIJG DE PAS",
    "UI_Give100Rep": "Het kost 5000 GM Credits om 100 Reputatie Punt te geven",
    "UI_Give10Rep": "Het kost 500 GM Credits om 10 Reputatie Punt te geven",
    "UI_Give1Rep": "Het kost 50 GM Credits om 1 Reputatie Punt te geven",
    "UI_GiveRepConfirm": "Betaal 50 GM Credits om deze speler een Reputatie Punt te geven?",
    "UI_GiveRepInstruction": "Geef reputatie aan spelers aan het eind van ieder spel en via hun profiel door GM credits te gebruiken",
    "UI_GiveSomeLove": "Geef wat liefde!",
    "UI_GoldBanner": "Goud Rang Banner Bereikt",
    "UI_Graphics": "Grafisch",
    "UI_GroupEscape": "Groepsontsnapping",
    "UI_Hair195": "Nina Standaard Haar",
    "UI_HairColon": "Hair:",
    "UI_Halloween18Reward0": "Moonlight Emblem",
    "UI_Halloween18Reward1": "Pentagram Wristband",
    "UI_Halloween18Reward10": "Demonic Rachel",
    "UI_Halloween18Reward11": "Disguise Masks - 1 per character",
    "UI_Halloween18Reward2": "Hatchet Melee Weapon",
    "UI_Halloween18Reward3": "Smashed Defeat Pose - Nina",
    "UI_Halloween18Reward4": "Sweet Skull Pistol",
    "UI_Halloween18Reward5": "Pumpkin Outfit - Alex",
    "UI_Halloween18Reward6": "Cat Emblem",
    "UI_Halloween18Reward7": "Get Lit Victory Pose - Lisa",
    "UI_Halloween18Reward8": "Skeleton Costume - Hans",
    "UI_Halloween18Reward9": "Zombie Foot Melee Weapon",
    "UI_Halloween19Reward0": "Candy Pile Emblem",
    "UI_Halloween19Reward1": "Edible Wristband",
    "UI_Halloween19Reward10": "Blessed Outfit (Alex)",
    "UI_Halloween19Reward11": "Glampire (Requires Vampire Terror)",
    "UI_Halloween19Reward12": "Infected Note Emblem",
    "UI_Halloween19Reward2": "Circus Chang",
    "UI_Halloween19Reward3": "Ominous Victory Pose (Rachel)",
    "UI_Halloween19Reward4": "Balloon Sword (Melee)",
    "UI_Halloween19Reward5": "The Fallen Emblem",
    "UI_Halloween19Reward6": "Hit Squad Outfit (Lisa)",
    "UI_Halloween19Reward7": "Relic (Pistol)",
    "UI_Halloween19Reward8": "Day of the Dead Outfit (Nina)",
    "UI_Halloween19Reward9": "Possessed Defeat Pose (Hans)",
    "UI_Halloween2019EventEnds": "Event Ends: 21:00 PM UTC Monday 11th November",
    "UI_HalloweenDescription": "• Find Candy around the map to earn Halloween Points\\n• Innocent: escape to receive 50% Candy Bonus\\n• Infected: each execution gives 25% Candy Bonus\\n• Points from a game are based on collected Candy multiplied by Candy Bonus\\n• Collect enough points to unlock Halloween themed cosmetics\\n• Halloween Tokens also offer points, as well as previous Halloween rewards\\n• Having Bonus XP active provides the same increase to points from games",
    "UI_HalloweenEvent": "Halloween Evenement",
    "UI_HalloweenPoints": "Halloweenpunten",
    "UI_HalloweenPointsColon": "Halloween Points:",
    "UI_HalloweenPromoDescription": "Halloween Munten zijn nu beschikbaar!",
    "UI_HalloweenPromoTitle": "Fijn Halloween!",
    "UI_HalloweenRecommendation": "Halloween Munten Zijn Nu Beschikbaar!",
    "UI_HalloweenRewardUnlocked": "Halloween Beloning Ontgrendeld",
    "UI_HalloweenShop": "Halloween Winkel",
    "UI_HalloweenStash": "Halloween Voorraad",
    "UI_HalloweenStashPoints": "Halloweenpunten voorraad",
    "UI_HalloweenTitle": "Snoep Of Ik Schiet!",
    "UI_HalloweenToken": "Halloween Munten",
    "UI_HalloweenTokenInfo": "Tijdens het Halloween evenement zijn alle munten die verkregen en gekocht zijn Halloween Munten. Wanneer je deze gebruikt krijg je Halloween Punten om evenementbeloningen te ontgrendelen. Je hebt ook een kans om Halloweenbeloningen te van vorig jaar te ontgrendelen.",
    "UI_HalloweenTokens": "Halloween Munten",
    "UI_Hard": "Moeilijk",
    "UI_HardChallenge": "Moeilijke Uitdaging",
    "UI_Hebrew": "Hebreeuws",
    "UI_HelloCountryPromoDescription": "We zouden graag van je willen horen...",
    "UI_HelloCountryPromoTitle": "Hallo!",
    "UI_HighscoreRewards": "Iedereen in de highscores krijgen een Bronzen Munt & het Embleem van dit seizoen\\nTop 10 spelers krijgen ook een Gouden Munt & Top 100 spelers een Zilveren Munt",
    "UI_Highscores": "Highscores",
    "UI_HolidayReward0": "Midnight Emblem",
    "UI_HolidayReward1": "Terror Flesh Wristband",
    "UI_HolidayReward10": "Zombie Hand Melee Weapon",
    "UI_HolidayReward11": "Demon Terror",
    "UI_HolidayReward2": "Candy Bucket Head (Alex)",
    "UI_HolidayReward3": "\"My Candy!\" Victory Pose (Hans)",
    "UI_HolidayReward4": "Candy Emblem",
    "UI_HolidayReward5": "The Bride Hair (Lisa)",
    "UI_HolidayReward6": "Kitty Outfit & Ears (Nina)",
    "UI_HolidayReward7": "Terror Flesh Pistol",
    "UI_HolidayReward8": "\"Too Greedy\" Defeat Pose (Rachel)",
    "UI_HolidayReward9": "Zombie Outfit (Chang)",
    "UI_HoverForDesc": "[ zweef voor beschrijving ]",
    "UI_HowMuchRep": "Hoeveel Reputatie Punten wil je geven?",
    "UI_InQueue": "In Wachtrij",
    "UI_IndefinitelyBanned": "Je bent verbannen van matchmaking. Je kan niet naar een spel zoeken.",
    "UI_Infected": "Geïnfecteerde",
    "UI_InfectedRewardBrackets": "(Geïnfecteerde Beloning)",
    "UI_InfectedRewards": "Geïnfecteerde Beloning",
    "UI_InfectedSurvived": "Geïnfecteerden Overleefden",
    "UI_InfectedTaskUpper": "TAAK VOOR GEÏNFECTEERDE",
    "UI_InfectedTip": "Geïnfecteerde Tip",
    "UI_InfectedTip0": "Deactiveer recent geactiveerde hendels om de vooruitgang van de Onschukdigen te vertragen",
    "UI_InfectedTip1": "Bloedzakken verzamelen vult je Terror kracht aan",
    "UI_InfectedTip10": "Wanneer je een Geïnfecteerde bent, kan je 'V' ingedrukt houden om met je teamgenoot te praten zonder dat de Onschuldigen jouw horen",
    "UI_InfectedTip11": "Liegen is een krachtig wapen",
    "UI_InfectedTip12": "Je kan van Terror veranderen aan het begin van een spel door 'T' ingedrukt te houden",
    "UI_InfectedTip13": "Iedere Terror heeft een verschillende vaardigheid en set attributen",
    "UI_InfectedTip2": "Transformeer tijdens blackouts en gerbuik bloed om Onschuldigen te vermoorden",
    "UI_InfectedTip3": "Voorkom dat de Onschuldigen ontsnappen",
    "UI_InfectedTip4": "Tijdens de \"Woedend\" periode kan je zoveel mensen als je wil executeren",
    "UI_InfectedTip5": "Terrors zullen 3 bloed balkjes nodig hebben om in terror modus te transformeren",
    "UI_InfectedTip6": "Elke 5 seconden zal je Terror vorm je voorzien van een omlijning van rennnende doelwitten",
    "UI_InfectedTip7": "Je kan 'Tab' drukken in text chat om te wisselen tussen Onschuldigen en Geïnfecteerden chat",
    "UI_InfectedTip8": "Deactiveer hendels en drink bloedzakken wanneer niemand in de buurt is",
    "UI_InfectedTip9": "Informatie in het rood gemarkeerd op je interface is enkel beschikbaar voor de geïnfecteerden",
    "UI_Innocent": "Onschuldige",
    "UI_InnocentRewardBrackets": "(Onschuldige Beloning)",
    "UI_InnocentRewards": "Onschuldige Beloning",
    "UI_InnocentTaskUpper": "TAAK VOOR ONSCHULDIGE",
    "UI_InnocentTip": "Onschuldige Tip",
    "UI_InnocentTip0": "Trek de hendel om belonende doelstellingen te activeren op iedere verdieping",
    "UI_InnocentTip1": "Tijdens black-outs, zoek zekeringen om naar de volgende verdieping te gaan",
    "UI_InnocentTip10": "Het antidotum is de enige manier om iemand terug te brengen nadat deze werd geëxecuteerd door een Terror",
    "UI_InnocentTip11": "Lichtbronnen zijn het meest effectief om Terrors neer te halen",
    "UI_InnocentTip12": "Je kan iemand in zijn Terror vorm niet vermoorden",
    "UI_InnocentTip13": "Druk 'E' om mensen dat jij niet hebt neergebracht rechtop te helpen",
    "UI_InnocentTip14": "Terror vormen kunnen je zien wanneer je rent",
    "UI_InnocentTip15": "De Zaklamp is heel goed om een Terror voor een lange tijd op zijn plek te houden",
    "UI_InnocentTip16": "De Dodelijke Injectie is een geweldige manier om vrienden en vijanden te maken",
    "UI_InnocentTip17": "Alleen degene die de Inspectie Kit heeft gebruikt kan het resultaat zien",
    "UI_InnocentTip18": "Wees voorzichtig, elke Terror is goed in verschillende situaties",
    "UI_InnocentTip2": "Kijk uit voor verdachte activiteiten van de Geïnfecteerden",
    "UI_InnocentTip3": "Deel schade aan neergehaalde spelers om te stemmen voor hun eliminatie",
    "UI_InnocentTip4": "Druk en houdt 'Q' ingedrukt om nuttige informatie te zien",
    "UI_InnocentTip5": "Vertrouw niemand, zelfs niet jezelf",
    "UI_InnocentTip6": "Druk en houdt 'G' ingedrukt om snelle chat-lijnen te zien",
    "UI_InnocentTip7": "1 in 3 spelers zijn Geïnfecteerd",
    "UI_InnocentTip8": "Ga snel naar de volgende verdieping wanneer de deuren open gaan",
    "UI_InnocentTip9": "Wanneer een zekeringskast gevuld is met zekeringen zal deze de volgende zone ontgrendelen",
    "UI_InnocentsTrapped": "Overgebleven Onschuldigen werden opgesloten!",
    "UI_InvalidCode": "Ongeldige Code",
    "UI_Knife": "Mes",
    "UI_Knife158": "Houten Tonfa",
    "UI_KnifeColon": "Mes:",
    "UI_LANOffline": "LAN (Offline)",
    "UI_LastSeason": "Laatste Seizoen",
    "UI_LastSeasonRank": "Rang bereikt vorige seizoen:",
    "UI_LearnMore": "Kom Meer Te Weten",
    "UI_LegacyDescription": "• In anticipation of our next update we are celebrating Deceit's history with a Legacy event.\\n• Play the game, gain XP and collect rewards that all relate to Deceits past and future.\\n• A big update is coming on the 5th of July!",
    "UI_LegacyTitle": "Legacy Evenement",
    "UI_LegendaryCosmetic": "Legendarische cosmetiek",
    "UI_LegendaryEmblem": "Legendarische Embleem",
    "UI_LethallyInjected": "Dodelijk Geïnjecteerd",
    "UI_LevelHighscore": "Level Hogescore",
    "UI_LevelProgress": "Niveau Vooruitgang",
    "UI_Levels": "Niveaus",
    "UI_LoadingMainMenu": "Hoofdmenu aan het laden",
    "UI_LoadingPlayerProfile": "Speler Profiel aan het Laden",
    "UI_LoadingPlayerProfileFailed": "Profiel kan niet worden geladen, zorg ervoor dat je bent verbonden met Steam",
    "UI_LoadingPlayerProfileFailedSub": "\nAls dit probleem blijft voorkomen, join de Discord (discord.gg/deceit) en vraag om hulp in de Support Channel",
    "UI_Local": "Lokaal",
    "UI_LockedUpper": "VERGRENDELD",
    "UI_LootBoothInstruction1": "Get Loot Booth Tokens for levelling up and from the Store",
    "UI_LootBoothInstruction1Updated": "Krijg Loot Booth Munten willekeurig van Uitdagingen en rechtstreeks uit de Winkel.",
    "UI_LootBoothInstruction2": "Toss the Game Master a token and he'll present you with 6 cups of varying rarity",
    "UI_LootBoothInstruction2Updated": "Gooi 3 Munten naar de Game Master en hij zal jou 6 bekers van verschillende zeldzaamheden laten zien",
    "UI_LootBoothInstruction3": "Keep an eye on the rarer cups as they're shuffled",
    "UI_LootBoothInstruction3Updated": "Houdt zeldzame bekerens in het oog terwijl ze verschoven worden",
    "UI_LootBoothInstruction4": "Pick a cup, receive the reward inside",
    "UI_LootBoothInstruction4Updated": "Kies 3 bekers en ontvang de beloningen die erin zitten",
    "UI_LootBoothToken": "Loot Booth Munten",
    "UI_LootBoothTokenUnlocked": "Loot Booth Munten Ontgrendeld!",
    "UI_LootBoothTokens": "LOOTH BOOTH MUNTEN",
    "UI_LootBoothTokensDesc": "• Koop meer tokens om cosmetica te krijgen\\n• Krijg GM Credits van dubbelen\\n• GM Credits kunnen gebruikt worden om specifieke cosmetica te ontgrendelen\\n• Beschikbaar in verschillende groottes\n",
    "UI_LumberyardMap": "Houtzagerij",
    "UI_ManorMap": "Landhuis",
    "UI_MatchHistory": "Match Geschiedenis",
    "UI_Medium": "Middelmatig",
    "UI_MediumChallenge": "Middelmatige Uitdaging",
    "UI_MerchComingSoon": "Echte cosmetica komen binnenkort!",
    "UI_MerchStore": "Merch Winkel",
    "UI_MerchStoreDesc": "• Laat jouw liefde voor Deceit in het echt zien\\n• Een reeks van producten en ontwerpen\\n• Let op voor exclusieve releases",
    "UI_MoreInfo": "Meer Info",
    "UI_NaughtyAndNicePoints": "Stoute & Aardige Punten:",
    "UI_NaughtyAndNicePointsNoColon": "Stoute & Lieve Punten",
    "UI_NaughtyAndNicePointsRequiredColon": "Vereiste Stoute & Lieve Punten:",
    "UI_NaughtyOrNice": "Stout Of Lief?",
    "UI_NaughtyPoints": "Stoute Punten",
    "UI_NaughtyPointsRequiredColon": "Vereiste Stoute Punten:",
    "UI_NeedMorePoints": "Je hebt meer punten nodig om deze perk te ontgrendelen.",
    "UI_NewLootBooth": "Recente Verandering:\\n\\n• De Loot Booth geeft nu 3 beloningen en vereist nu ook 3 Muten om te spelen.\\n\\n• De kans op zeldzame items is verhoogd!\\n\\n• Loot Booth Munten kunnen nu via de winkel gekocht worken. Ze zullen af en toe ook als één van de Uitdagingsbeloningen te verdienen zijn.\\n\\n• Wij zijn nu bezig met nieuwe manieren om Loot Booth Munten te krijgen, die we binnenkort met jouw zullen delen.\\n\\n• Je krijgt nu GM Credits als je een niveau omhoog gaat, voor Uitdagingen, Cosmetica duplicaten of te verkrijgen door Loot Booth Munten in te ruilen in de Winkel.\\n\\n• GM Credits zorgen ervoor dat je zelf kan kiezen welke cosmetica je koopt via jouw profiel pagina.",
    "UI_Next": "Volgende",
    "UI_NextChipAvailable": "Volgende Chip Beschikbaar In:",
    "UI_NextEasterChallenge": "Volgende Paasuitdaging",
    "UI_NextLootBoothToken": "Ontvang een Loot Booth Munt in:",
    "UI_NextNaughtyRewardProgress": "Volgende Stoute Beloning Voortgang",
    "UI_NextNiceRewardProgress": "Volgende Lieve Beloning Voortgang",
    "UI_NextPrestige": "Behaal Prestige In:",
    "UI_NextPrestigeBadge": "Volgende Prestige Badge",
    "UI_NextPrestigeTitle": "Volgende Prestige",
    "UI_NextRank": "Volgende Rang",
    "UI_NextRewardProgress": "Volgende Beloning Voortgang",
    "UI_NextSafeRank": "Volgende veilige rang",
    "UI_NextToken": "Volgende Loot Booth Munt",
    "UI_NicePoints": "Lieve Punten",
    "UI_NicePointsRequiredColon": "Vereiste Lieve Punten:",
    "UI_Nickname": "Bijnaam",
    "UI_NoActiveChallenges": "[ Geen Uitdagingen Actief ]",
    "UI_NoEmptySlots": "Geen Lege Sloten",
    "UI_NoEscapes": "Geen Ontsnappingen",
    "UI_NoNotifications": "Geen notificaties",
    "UI_NoPerksSelected": "Geen Perks Geselecteerd",
    "UI_NoTokensLeft": "Geen Tokens Over",
    "UI_NotClaimed": "Nog niet opgeëist",
    "UI_NotClaimedBrackets": "(Niet Opgeëist)",
    "UI_NotEnoughConnected": "Niet Genoeg Spelers Waren Verbonden",
    "UI_NoteTokens": "Opmerking: Munten zullen gebruikt gaan worden in de vervanging van krat ontgrendelings systeem",
    "UI_Notification_Character0Level": "Alex is nu niveau:",
    "UI_Notification_Character1Level": "Chang is nu niveau:",
    "UI_Notification_Character2Level": "Lisa is nu niveau:",
    "UI_Notification_Character3Level": "Rachel is nu niveau:",
    "UI_Notification_CharacterLevelTitle": "Niveau omhoog",
    "UI_Notification_Chest": "Je hebt een Munt ontvangen",
    "UI_Notification_ChestTitle": "Munt",
    "UI_Notification_CompletedChallenge": "Je hebt de volgende uitdaging voltooid:",
    "UI_Notification_CompletedChallengeTitle": "Uitdaging",
    "UI_Notification_FirstGameToday": "Je hebt bonus XP ontvangen voor jouw eerste spel van de dag!",
    "UI_Notification_FirstGameTodayTitle": "Eerste Spel Van De Dag",
    "UI_Notification_LobbyJoinFail": "Kon niet aanstluiten bij de lobby aan het einde van een spel",
    "UI_Notification_LobbyJoinFailTitle": "Lobby join mislukt",
    "UI_Notification_OutOfDate": "Je hebt een oudere versie van het spel, update het spel in Steam.",
    "UI_Notification_OutOfDateTitle": "Verouderd",
    "UI_Notification_PartySizeInvalid": "Je kan niet een gerangschikt spel spelen met meer dan 2 spelers in jouw groep",
    "UI_Notification_Prestige": "Gefeliciteerd! Je bent een prestige hoger, laat iedereen je nieuwe badge zien.",
    "UI_Notification_RankDown": "Je bent gedegradeerd naar rang:",
    "UI_Notification_RankDownTitle": "Gedegradeerd",
    "UI_Notification_RankUp": "Je bent bevorderd naar rang:",
    "UI_Notification_RankUpTitle": "Bevorderd",
    "UI_Notification_ReportActionedContent": "Jouw recente melding is beoordeeld en de overtredende speler is toepasselijk gestraft. Bedankt voor jouw hulp!",
    "UI_Notification_ReportActionedTopic": "Melding Ondernomen",
    "UI_Notification_SummaryScreen": "Kan niet in de wachtrij gaan als iemand in de groep nog op het samenvattingsscherm is",
    "UI_Notification_SummaryScreen_Title": "In Samenvattingsscherm",
    "UI_ObjectiveCapture": "Doestellingstype: Veroveringspunt",
    "UI_ObjectiveDouble": "Doelstellingstype: Dubbel",
    "UI_ObjectiveTarget": "Doelstellingstype: Schietoefening",
    "UI_ObtainedAntidote": "Antidote Bemachtigd",
    "UI_ObtainedCamera": "Camera Bemachtigd",
    "UI_ObtainedInspectionKit": "Inspectiekit Bemachtigd",
    "UI_ObtainedLethalInjection": "Dodelijke Injectie Bemachtigd",
    "UI_ObtainedShotgun": "Shotgun Bemachtigd",
    "UI_ObtainedTorch": "Zaklamp Bemachtigd",
    "UI_ObtainedTracker": "Tracker Bemachtigd",
    "UI_ObtainedTrap": "Val Bemachtigd",
    "UI_OnBunnysShoulders": "Op Konijn's schouder",
    "UI_OnBunnysShouldersTooltip": "Een outfit voor Chang",
    "UI_OpenSteam": "Open Steam in jouw browser?",
    "UI_OpenSteamText": "Open Steam",
    "UI_OpenTutorial": "Open de tutorial video in jouw browser?",
    "UI_OrUpper": "OF",
    "UI_OutOfDate": "Je hebt een oudere versie van het spel - update je spel om verder te gaan",
    "UI_Outfit": "Kleding",
    "UI_Owned": "Bezeten",
    "UI_PageColon": "Pagina:",
    "UI_PartyInGame": "Groepsleden nog in een spel. Wil je de groep verlaten?",
    "UI_PartyInviteSent": "Groepuitnodiging verstuurd",
    "UI_PartyInviteSentTo": "Groepuitnodiging verstuurd naar:",
    "UI_PartyServerEndpointConnectionFailed": "Fout bij het proberen te initialiseren van verbinding met het eindpunt",
    "UI_PartyStillInGame": "Groepsleden In een Spel",
    "UI_PastelSuit": "Pastel Pak",
    "UI_PastelSuitTooltip": "Een outfit voor Alex",
    "UI_Perk": "Perk",
    "UI_PerkDescription_1": "Camera's zijn van een extra flash voorzien",
    "UI_PerkDescription_10": "Wanneer je iemand een antidotum geeft, worden Terrors in de buurt neergehaald",
    "UI_PerkDescription_11": "15% Verhoogde bewegingssnelheid in gas en wanneer de uitgang open is",
    "UI_PerkDescription_13": "Beweeg 10% sneller wanneer je in Terror vorm naar een doelwit die een fuse draagt beweegt",
    "UI_PerkDescription_14": "Transformeren in en uit Terror-vorm stiller",
    "UI_PerkDescription_17": "Verhoogde schade met het mes",
    "UI_PerkDescription_18": "Trackers gaan 50% minder lang mee op jou",
    "UI_PerkDescription_19": "Je maakt meer kans om meer munitie te vinden wanneer je deze opneemt",
    "UI_PerkDescription_2": "Actieve doelstellingen dat binnen 15 meter van jou zijn, zijn weergegeven, ook als jij niet geholpen hebt deze te activeren",
    "UI_PerkDescription_21": "Regenereer traag gezondheid over tijd",
    "UI_PerkDescription_23": "Spawn met 100% schild",
    "UI_PerkDescription_24": "Krijg 25% minder schade in Terror-vorm",
    "UI_PerkDescription_25": "Terrors zien je positie voor minder tijd wanneer deze je beweging hebben gedetecteerd",
    "UI_PerkDescription_26": "Als je iemand revived, kan je hun positie zien voor 15 seconden",
    "UI_PerkDescription_27": "Hendels die je geactiveerd hebt vereisen meer schade om uitgeschakeld te worden",
    "UI_PerkDescription_29": "Alle bloedzakken zijn gemarkeerd in de nacht",
    "UI_PerkDescription_3": "Zie iets beter in het donker zonder het gebruik van een lichtbron",
    "UI_PerkDescription_30": "Verlies maar een half deel van je bloed als je respawnt in menselijke vorm",
    "UI_PerkDescription_31": "Terror gevoel markeert Onschuldigen elke 4 seconden in plaats van 5 seconden",
    "UI_PerkDescription_32": "Je krijgt een halve deel Terror kracht van iedere doelstelling die je deactiveerd",
    "UI_PerkDescription_33": "Consumeerbare items op de grond zijn gemarkeerd van verder weg",
    "UI_PerkDescription_34": "Het duurt 25% minder tijd om de uitgangsdeur te openen wanneer jij degene bent die deze opent",
    "UI_PerkDescription_35": "Beweeg 35% sneller (enkel voor 3 seconden) nadat je Terrors neerhaald",
    "UI_PerkDescription_36": "Elke zekering die je in een zekeringskast stopt vermindert de tijd dat het duurt om de deur te openen met 2 seconden",
    "UI_PerkDescription_37": "Vuurwapens doen 25% extra schade wanneer je doelwitten in het hoofd raakt",
    "UI_PerkDescription_38": "Start met een volle magazijn in jouw pistool",
    "UI_PerkDescription_39": "Je kan naamtags zien wanneer je dichtbij mensen staat in het donker",
    "UI_PerkDescription_4": "Beweeg 10% sneller in het donker",
    "UI_PerkDescription_40": "Plaats vallen sneller",
    "UI_PerkDescription_41": "Herlaad wapens sneller",
    "UI_PerkDescription_42": "Camera's zijn 10% efficiënter tegen Terrors",
    "UI_PerkDescription_43": "Elke keer je respawned zal je 25% schild hebben",
    "UI_PerkDescription_44": "Maakt het moeilijker om te zien in het donker maar doet 5% meer schade",
    "UI_PerkDescription_45": "Wanneer jij de eerste persoon bent om een doelstelling te voltooien krijg je volle gezondheid en schild",
    "UI_PerkDescription_46": "Schiet vuurwapens op een sneller tempo",
    "UI_PerkDescription_47": "wanneer je gezondheid op 50% of lager is doe je 10% meer schade",
    "UI_PerkDescription_48": "Kogels hebben een 20% kans om terug te keren bij het raken van een doelwit",
    "UI_PerkDescription_49": "Wanneer je een hendel overhaald duurt her 5 seconden vooraleer de doelstelling actief word wat je tijd geeft om het eerst te bemachtigen",
    "UI_PerkDescription_5": "Doe 10% meer schade langs achter een doelwit",
    "UI_PerkDescription_50": "Verhoogde val activatie en ontploffings radius",
    "UI_PerkDescription_51": "Behoud alle items wanneer je respawnt",
    "UI_PerkDescription_52": "Wanneer neergehaald, verhogen extra stemmen tegen jou jouw respawn tijd met 4 seconden in plaats van 5",
    "UI_PerkDescription_53": "Na het voltooien van een doelstelling zal je tijdelijk de positie van de beschikbare hendels te zien krijgen",
    "UI_PerkDescription_54": "Wanneer je kijkt naar een genomen bloedzak zie je wanneer het gedronken was door een geïnfecteerde",
    "UI_PerkDescription_55": "Krijg een omlijning van vallen wanneer je er dicht bij staat in menselijke vorm",
    "UI_PerkDescription_56": "Krijg een stoot van bewegingssnelheid wanneer je uit een luchtschacht komt",
    "UI_PerkDescription_57": "Er is een 10% kans wanneer je een hendel beschadigd dat deze meteen wordt gedeactiveerd",
    "UI_PerkDescription_58": "Gain half a slice of Terror strength when you pick up a diary entry",
    "UI_PerkDescription_59": "Krijg volledige Terror HP wanneer je iemand executeerd",
    "UI_PerkDescription_6": "Je krijgt een notificatie van wie een doelstelling neemt dat jij hebt geactiveerd",
    "UI_PerkDescription_60": "Maak minder geluid wanneer je een bloedzak drinkt",
    "UI_PerkDescription_61": "Je moet dichterbij vallen zijn voordat ze activeren",
    "UI_PerkDescription_62": "In Terror form take 10% less damage but move 10% slower",
    "UI_PerkDescription_63": "Transforming into Terror form takes less time",
    "UI_PerkDescription_64": "De voetstappen van andere spelers maken meer geluid wanneer je in Terror-vorm bent",
    "UI_PerkDescription_65": "Je ziet kort alle bloedzakken rondom de map na het drinken van een bloedzak",
    "UI_PerkDescription_66": "Nadat je respawned in Terror-vorm zie je de speler die jouw heeft neergehaald voor 5 seconden",
    "UI_PerkDescription_67": "Begin het spel met half een deel Terror kracht",
    "UI_PerkDescription_68": "Je ziet de Onschuldige als je volledig bloed bent en de lichten aan zijn",
    "UI_PerkDescription_69": "Jouw Terror-gevoel markeert spelers met zekeringen die niet aan het rennen zijn",
    "UI_PerkDescription_7": "Je can neergehaalde mensen hun items zien in hun naamtag",
    "UI_PerkDescription_70": "Ontvang een deel van Terror kracht als iemand die jij hebt geëxecuteerd met een antidotum wordt geïnjecteerd",
    "UI_PerkDescription_71": "Je kan Onschuldige zien wanneer je woedend en in Terror vorm bent",
    "UI_PerkDescription_72": "Respawn sneller wanneer je neergehaald bent in Terror-vorm",
    "UI_PerkDescription_73": "Zaklampen laden langzaam op wanneer de lichten aan zijn",
    "UI_PerkDescription_74": "Gezondheidspakjes herstellen meteen 25 HP wanneer je ze oppakt",
    "UI_PerkDescription_75": "Trackers kunnen geplaatst worden op bloedzakken waardoor je de toestand van de bloekzak kan zien. Alleen jij kan deze tracker zien en het wordt vernietigd wanneer het beschadigd wordt.",
    "UI_PerkDescription_76": "Je kan je vallen oppakken",
    "UI_PerkDescription_77": "Krijg een halve deel van bloed wanneer je gerevived wordt door een Onschuldige",
    "UI_PerkDescription_8": "Als je betrokken bent met een stem die is doorgegaan is er een kans dat je veteld wordt of deze geïnfecteerd was. Enkel één persoon can deze info krijgen bij elke doorgaande stem",
    "UI_PerkFail": "Mislukt om deze perk te ontgrendelen.",
    "UI_PerkName_1": "Kijk naar het vogeltje!",
    "UI_PerkName_10": "Tweede kans",
    "UI_PerkName_11": "Paniek!",
    "UI_PerkName_13": "Bloeddorstig",
    "UI_PerkName_14": "Stealth",
    "UI_PerkName_17": "Snijders",
    "UI_PerkName_18": "Ontwijking",
    "UI_PerkName_19": "Looter",
    "UI_PerkName_2": "Vooruitzicht",
    "UI_PerkName_21": "Stuiter terug",
    "UI_PerkName_23": "Kom Voorbereid",
    "UI_PerkName_24": "Kogel Tijd",
    "UI_PerkName_25": "Loop zachtjes",
    "UI_PerkName_26": "Toezicht",
    "UI_PerkName_27": "Koppig",
    "UI_PerkName_29": "Zesde Zintuig",
    "UI_PerkName_3": "Scherpe Ogen",
    "UI_PerkName_30": "Tot de Laatste Druppel",
    "UI_PerkName_31": "Verhoogde zintuigen",
    "UI_PerkName_32": "Leuke Spons",
    "UI_PerkName_33": "Hamsteraar",
    "UI_PerkName_34": "Ontsnappingsartiest",
    "UI_PerkName_35": "Wegwezen!",
    "UI_PerkName_36": "Geleende Tijd",
    "UI_PerkName_37": "Kritiek Denken",
    "UI_PerkName_38": "Geladen",
    "UI_PerkName_39": "Oogspion",
    "UI_PerkName_4": "Adrenaline",
    "UI_PerkName_40": "Turbovallen",
    "UI_PerkName_41": "Vingervlugheid",
    "UI_PerkName_42": "Goede verlichting",
    "UI_PerkName_43": "Voorsprong",
    "UI_PerkName_44": "Blind Vuren",
    "UI_PerkName_45": "Vastberadene",
    "UI_PerkName_46": "Schietgraag",
    "UI_PerkName_47": "Berserker",
    "UI_PerkName_48": "Magnetische Magazijn",
    "UI_PerkName_49": "Vertrouwensproblemen",
    "UI_PerkName_5": "Rugsteker",
    "UI_PerkName_50": "Geactiveerd",
    "UI_PerkName_51": "Hebberig",
    "UI_PerkName_52": "Blasé",
    "UI_PerkName_53": "Alstublieft Mijnheer",
    "UI_PerkName_54": "Detective",
    "UI_PerkName_55": "Kijk waar je Loopt",
    "UI_PerkName_56": "Verrassing!",
    "UI_PerkName_57": "Zwakke plek",
    "UI_PerkName_58": "Kennis is Macht",
    "UI_PerkName_59": "Leven Bloedzuiger",
    "UI_PerkName_6": "Onbezongen Held",
    "UI_PerkName_60": "Stille Drinker",
    "UI_PerkName_61": "Langzaam Doet Het",
    "UI_PerkName_62": "Juggernaut",
    "UI_PerkName_63": "Oncontrolleerbaar",
    "UI_PerkName_64": "Stapje omhoog",
    "UI_PerkName_65": "Verworven Smaak",
    "UI_PerkName_66": "Wraak",
    "UI_PerkName_67": "Voorafje",
    "UI_PerkName_68": "Volledig Alert",
    "UI_PerkName_69": "Vastgemaakt aan",
    "UI_PerkName_7": "Tasten",
    "UI_PerkName_70": "Woede Terugbetalen",
    "UI_PerkName_71": "Laatste Lach",
    "UI_PerkName_72": "Ongeduldig",
    "UI_PerkName_73": "Op Zonne-Energie",
    "UI_PerkName_74": "Snel Herstel",
    "UI_PerkName_75": "Spotten",
    "UI_PerkName_76": "Herverdeling",
    "UI_PerkName_77": "Revitaliseren",
    "UI_PerkName_8": "Ondervragen",
    "UI_PerkReward": "Bereik de laatste rij in deze Perk Tree voordat het seizoen eindigt om dit embleem te ontgrendelen",
    "UI_PerkRewardImproved": "Ontgrendel iedere perk in deze Perk Tree voordat het seizoen eindigt om dit verbeterde embleem te ontvangen",
    "UI_PerkTree": "Perkboom",
    "UI_PerkTreeUpper": "PERKBOOM",
    "UI_Perks": "Perks",
    "UI_PerksDetails": "• As you play you'll earn points equal to your XP gain\\n• Use these points to unlock useful perks in the tree\\n• Each season the perk tree will change, resetting your progress\\n• However, points spent up to the 5th row will carry over to new seasons\\n• Unlock a perk in the last row within the season to unlock that tree's emblem\\n• Unlocking a perk increases the cost of other perks in the same row",
    "UI_PermTip": "Lichtvoorwerpen zoals de camera en zaklamp kunnen gebruikt worden om Terrors te verblinden wanneer de lampen uit zijn.",
    "UI_Pistol": "Pistool",
    "UI_PistolColon": "Pistool:",
    "UI_PlatinumBanner": "Platina Rang Banner Bereikt",
    "UI_Play1Game": "Speel 1 Spel",
    "UI_PlayWithDevEmblemDesc": "Je hebt een embleem ontgrendeld omdat je een spel hebt gewonnen met een developer er in!",
    "UI_Players": "Spelers",
    "UI_PlayersEndBracket": "Spelers)",
    "UI_PlayersFound": "Spelers gevonden:",
    "UI_PlayersInRegion": "Spelers online in jouw regio:",
    "UI_PlayersOnline": "Spelers Online",
    "UI_PointsColon": "Punten:",
    "UI_PointsRequiredColon": "Vereiste Punten:",
    "UI_PrepareToConnect": "Voorbereiden Om Verbinding Te Maken...",
    "UI_Prestige": "Prestige",
    "UI_Previous": "Vorige",
    "UI_PreviousSeason": "Rang Vorige Seizoen:",
    "UI_Previously": "Eerder",
    "UI_ProcessingDot": "Verwerken...",
    "UI_Production": "Productie",
    "UI_ProfileCosmeticsDescription": "Ontgrendel cosmetica voor ieder personage in de Loot Booth of koop ze met GM Credits.",
    "UI_ProfileLevelDescription": "Kijk waar jij bent in de dagelijkse XP highscores.",
    "UI_ProfileMatchHistoryDescription": "Ga door en bekijk hoe jouw vorige spelletjes gingen.",
    "UI_ProfileNotesDescription": "Verzamel dagboekaantekeningen die verspreidt zijn in de verschillende mappen. Eenmal gevonden, lees ze om meer te ontdekken over het achtergrondverhaal van Deceit.",
    "UI_ProfileRankDescription": "Bereik diamant rang voordat het seizoen eindigt om in de Elo highscores geplaatst te worden. Ontgrendel beloningen gebaseert op jouw uiteindelijke plek iedere maand.",
    "UI_ProfileRepDescription": "Kijk hoe populair jij bent in de Reputatie highscores.\\n\\nGeef spelers een Reputatie Punt aan het eind van een spel, of meteen via hun profiel.",
    "UI_ProfileStatsDescription": "Bekijk statestieken over jouw account.",
    "UI_ProfileTraitsDescription": "Perks bieden verandering aan voor jouw speelstijl. Ze zijn ontgrendeld met XP die je krijgt en kunnen geactiveerd worden in het dynamische Perk Tree iedere maand.",
    "UI_ProgressColon": "Vooruitgang:",
    "UI_ProgressFurther": "Je moet verder vooruitgaan in de boom voordat je deze perk kan ontgrendelen.",
    "UI_Promote": "Promoveer",
    "UI_Purchase": "Aankoop",
    "UI_QA": "QA",
    "UI_RankExplained": "In Diamant Rang haal Elo om met andere top spelers te concurreren",
    "UI_RankHighscore": "Rank Hogescore",
    "UI_RankProgress": "Rang Vooruitgang",
    "UI_RankedLocked": "Gerangschikte Modus nog niet ontgrendeld",
    "UI_RankedXPDifference": "(+10% XP)",
    "UI_Ranking": "Ranking",
    "UI_RareCosmetic": "Zeldzame cosmetiek",
    "UI_RareEmblem": "Zeldzame Embleem",
    "UI_Rarity": "Zeldzaamheid",
    "UI_ReachedMaxPrestige": "Maximale prestige bereikt",
    "UI_ReachedMaxRank": "Maximale rang bereikt dit seizoen",
    "UI_ReceiveGMCredits": "Ontvang 10 GM Credits elke keer dat je levelt",
    "UI_ReceiveLootBoothToken": "Krijg een Loot Booth Munt iedere keep dat je een niveau omhoog gaat",
    "UI_RecommendedPackage": "Geadviseerd!",
    "UI_RecommendedUpper": "AANBEVOLEN",
    "UI_Redeem": "Inwisselen",
    "UI_RedeemCode": "Code Inwisselen",
    "UI_Region0": "Noord America / Europa",
    "UI_Region4": "Azië / Grote Oceaan",
    "UI_Rep": "Reputatie",
    "UI_RepDescription": "Aan het eind van iedere casual en ranked spel kan je iemand een reputatie punt geven. Je kan ook spelers extra reputatie geven door ze te kopen met GM credits op de speler's profiel.",
    "UI_RepTitle": "Reputatie",
    "UI_ReportSent": "Jouw melding is ingezonden voor beoordeling.",
    "UI_Reputation": "Reputatie",
    "UI_ReputationFailCredits": "Je hebt meer GM Credits nodig om reputatie punten te kopen",
    "UI_ReputationFailGeneral": "Reputatie Punten kopen mislukt. Fout",
    "UI_ReputationGiven": "Reputatie gegeven!",
    "UI_ReputationHighscore": "Reputatie Hogescore",
    "UI_ReputationProgress": "Reputatie Vooruitgang",
    "UI_ReputationReceived": "Reputatie Gekregen",
    "UI_ReputationReceivedFrom": "Reputatie gekregen van:",
    "UI_Requires1Token": "VEREIST NOG 1 MUNT OM TE SPELEN",
    "UI_Requires1XmasPoint": "Vereist één Stoute of Lieve punt",
    "UI_Requires2Token": "VEREIST NOG 2 MUNTEN OM TE SPELEN",
    "UI_RequiresLevelColon": "Vereist Niveau:",
    "UI_RequiresRank0": "Vereist Rang 0",
    "UI_RequiresVampireDLC": "Vereist Vampier DLC",
    "UI_RequiresWerewolfDLC": "Vereist Weerwolf DLC",
    "UI_Reroll": "Opnieuw Kiezen",
    "UI_RerollDesc": "Genereer een vervangende uitdaging met dezelde moeilijkheid en vervaltijd.",
    "UI_Reset": "Reset",
    "UI_ResultsInfected": "Resultaat: Geïnfecteerd",
    "UI_ResultsInnocent": "Resultaat: Onschuldig",
    "UI_ResultsUnknown": "Resultaat: Onbekend",
    "UI_ReturningToMenu": "Terugkeren naar het Hoofdmenu",
    "UI_RewardChoice": "Beloningskeuze",
    "UI_RewardHistory": "Beloning Geschiedenis",
    "UI_RewardName": "Beloningsnaam",
    "UI_Rewards": "Beloningen",
    "UI_RewardsUpper": "BELONINGEN",
    "UI_S": "UITVERKOOP",
    "UI_Scanned": "Gescand",
    "UI_SearchingInRegion": "Spelers Aan Het Zoeken In Regio:",
    "UI_SearchingUpper": "AAN HET ZOEKEN",
    "UI_SeasonEndsColon": "Seizoen Eindigt:",
    "UI_SeasonRewards": "Seizoen Beloningen",
    "UI_SeasonRewards1": "Seizoen Eén Beloningen",
    "UI_SeasonRewards10": "Seizoen Tien Beloningen",
    "UI_SeasonRewards11": "Seizoen Elf Beloningen",
    "UI_SeasonRewards12": "Seizoen Twaalf Beloningen",
    "UI_SeasonRewards2": "Seizoen Twee Beloningen",
    "UI_SeasonRewards3": "Seizoen Drie Beloningen",
    "UI_SeasonRewards4": "Seizoen Vier Beloningen",
    "UI_SeasonRewards5": "Seizoen Vijf Beloningen",
    "UI_SeasonRewards6": "Seizoen Zes Beloningen",
    "UI_SeasonRewards7": "Seizoen Zeven Beloningen",
    "UI_SeasonRewards8": "Seizoen Acht Beloningen",
    "UI_SeasonRewards9": "Seizoen Negen Beloningen",
    "UI_Seasonal": "Seizoensgebonden",
    "UI_SeasonalRankHighscore": "Seizoenlijke Elo Highscore",
    "UI_SecondAreaUnlocked": "Tweede Gebied Ontgrendeld",
    "UI_SecondGroupPrize": "Zilveren & Bronze Munten",
    "UI_Select3Cups": "Selecteer 3 bekers",
    "UI_SelectACup": "Selecteer een beker!",
    "UI_SelectPreviousRowFirst": "Selecteer eerst een perk van de vorige rij.",
    "UI_ServerColon": "Server:",
    "UI_SetNickname": "Stel Bijnaam In",
    "UI_SettingUp": "Opzetten",
    "UI_Share": "Deel",
    "UI_ShareDesc": "Sta andere spelers in jouw spelletjes toe om jouw uitdaging te voltooien.",
    "UI_SharedBrackets": "(Gedeeld)",
    "UI_SilverBanner": "Zilver Rang Banner Bereikt",
    "UI_SoloDuo": "Solo / Duo",
    "UI_SomeoneDestroyedAntidote": "Iemand heeft een Antidotum Hendel kapot gemaakt",
    "UI_SomeoneDestroyedCamera": "Iemand heeft een Camera Hendel kapot gemaakt",
    "UI_SomeoneDestroyedInspectionKit": "Iemand heeft een Inspectie Kit Hendel kapot gemaakt",
    "UI_SomeoneDestroyedLethalInjection": "Iemand heeft een Dodelijke Injectie Hendel kapot gemaakt",
    "UI_SomeoneDestroyedShotgun": "Iemand heeft een Shotgun Hendel kapot gemaakt",
    "UI_SomeoneDestroyedTorch": "Iemand heeft een Zaklamp Hendel kapot gemaakt",
    "UI_SomeoneDestroyedTracker": "Iemand heeft een Tracker Hendel kapot gemaakt",
    "UI_SomeoneDestroyedTrap": "Iemand heeft een Val Hendel kapot gemaakt",
    "UI_SomeoneDrankBlood": "Iemand Heeft Bloed Gedronken",
    "UI_SomeoneExecuted": "Iemand Geëxecuteerd",
    "UI_Sound": "Geluid",
    "UI_Source": "Bron",
    "UI_SpecialChristmasEmblem": "Special Christmas Emblem",
    "UI_SpecialChristmasEmblemDescription": "• For those that go above and beyond we've created something special\\n• A highly exclusive emblem only achievable this Christmas\\n• To unlock it earn the required amount of points before the end of the event",
    "UI_SpecialEasterEmblem": "Exclusieve Paas Embleem",
    "UI_SpecialEasterEmblemDescription": "• For those that go above and beyond we've created something special\\n• A highly exclusive emblem only achievable this Easter\\n• To unlock it earn a total of 250000 points before the end of the event",
    "UI_SpecialHalloweenEmblem": "Exclusieve Halloween Embleem",
    "UI_SpecialHalloweenEmblemDescription": "• For those that go above and beyond we've created something special\\n• A highly exclusive emblem only achievable this Halloween\\n• To unlock it earn the required amount of points before the end of the event",
    "UI_SpecialThanks": "Speciale Dank",
    "UI_SpecialXmasEmblem": "Speciale Kerstmis Embleem",
    "UI_Sprays": "Sprays",
    "UI_SpringAttire": "Lente Kleding",
    "UI_SpringAttireTooltip": "Een outfit voor Rachel",
    "UI_StartLearning": "Begin met leren",
    "UI_StartUpper": "START",
    "UI_StashConvertToPoints": "Now that you have unlocked the Easter Event Pass all current and future Easter Stash points will convert directly into Easter Points.",
    "UI_StashConvertToPointsTitle": "Paas Voorraad Ontgrendeld",
    "UI_StashTooltip": "Your stash collects additional Easter Points from all sources. By unlocking the Easter Event Pass you get access to your stash and any points that go into it from that moment on",
    "UI_StashUnlocked": "Voorraad Ontgrendeld",
    "UI_Statistics": "Statistieken",
    "UI_Step": "Stap",
    "UI_StoleAntidote": "Heeft een antidotum gestolen van:",
    "UI_StoleCamera": "Heeft een Camera gestolen van:",
    "UI_StoleInspectionKit": "Heeft een Inspectie Kit gestolen van:",
    "UI_StoleLethalInjection": "Heeft een Dodelijke Injectie gestolen van:",
    "UI_StoleShotgun": "Heeft een Shotgun gestolen van:",
    "UI_StoleTorch": "Heeft een Zaklamp gestolen van:",
    "UI_StoleTracker": "Heeft een Tracker gestolen van:",
    "UI_StoleTrap": "Heeft een Val gestolen van:",
    "UI_Store": "Winkel",
    "UI_StoreProductReceived": "Winkel Product Ontvangen",
    "UI_StoreUpper": "WINKEL",
    "UI_StoryHistory": "[ lees verhaal geschiedenis ]",
    "UI_StoryProgress": "Verhaal Voortgang",
    "UI_SwitchCharacter": "Verander Personage",
    "UI_SwitchTerror": "Verander Terror",
    "UI_TaskUpper": "TAAK",
    "UI_TasksUpper": "TAKEN",
    "UI_TaughtSlot": "Aangeleerde Slot",
    "UI_Technology": "Technologie",
    "UI_TemporarilyBanned": "Je bent verbannen van matchmaking. Je kan niet naar een spel zoeken voor",
    "UI_TemporaryCrateSystem": "Let op: dit systeem wordt binnenkort vervangen",
    "UI_TerrorBundles": "TERROR BUNDELS",
    "UI_TerrorBundlesDesc": "• Nieuwe Terror vormen om te ontgrendelen\\n• Exclusieve cosmetica\\n• Loot Booth Munten & GM Credits",
    "UI_TerrorCosmetic297": "Labrador",
    "UI_TerrorCosmetic298": "Witte Wolf",
    "UI_TerrorCosmetic299": "Vos-achtig",
    "UI_TerrorCosmetic300": "Poedel",
    "UI_TerrorCosmetic301": "Hyena",
    "UI_TerrorCosmetic302": "Oorlogsverf",
    "UI_TerrorCosmetic303": "Mandril",
    "UI_TerrorCosmetic304": "Orangoetan",
    "UI_TerrorCosmetic305": "Beestachtig",
    "UI_TerrorCosmetic306": "Knorrig",
    "UI_TerrorCosmeticColon": "Terror Cosmetiek:",
    "UI_TerrorForms": "Terror Vormen",
    "UI_TerrorSkin": "Terror Skin",
    "UI_TheArcticUpper": "HET NOORDPOOLGEBIED",
    "UI_TheArcticUpperHalloween": "HET KOUDE NOORDPOOLGEBIED",
    "UI_TheAsylumUpper": "HET ASIEL",
    "UI_TheAsylumUpperHalloween": "HET AHHHHHH-SIEL",
    "UI_TheForestUpper": "HET BOS",
    "UI_TheForestUpperHalloween": "HET GRILLIGE BOS",
    "UI_TheLumberyardUpper": "HET HOUTZAGERIJ",
    "UI_TheManorUpper": "HET LANDHUIS",
    "UI_TheManorUpperHalloween": "HET BESPOOKTE LANDHUIS",
    "UI_ThirdAreaUnlocked": "Derde Gebied Ontgrendeld",
    "UI_ThirdBirthdayLitEmblemDesc": "You unlocked an emblem for playing during Deceit's 3rd Birthday!",
    "UI_ThirdBirthdayUnlitEmblemDesc": "You unlocked the secret emblem from playing during Deceit's 3rd Birthday!",
    "UI_ThirdGroupPrize": "Bronze Munten",
    "UI_TimeDate": "Tijd & Datum",
    "UI_TimeRemainingColon": "Resterende Tijd:",
    "UI_Token10": "10 Munten",
    "UI_Token10Tooltip": "Deze bundel bevat:\\n• 10 Loot Booth Munten\\n• 100GM Credits",
    "UI_Token110": "110 Munten",
    "UI_Token110Tooltip": "Deze bundel bevat:\\n• 110 Loot Booth Munten\\n• 1120 GM Credits",
    "UI_Token25": "25 Munten",
    "UI_Token25Tooltip": "Deze bundel bevat:\\n• 25 Loot Booth Munten\\n• 250 GM Credits",
    "UI_Token3": "3 Munten",
    "UI_Token55": "55 Munten",
    "UI_Token55Tooltip": "Deze bundel bevat:\\n• 55 Loot Booth Munten\\n• 550 GM Credits",
    "UI_TokenTopUp": "Munten Kopen",
    "UI_Tokens": "Munten",
    "UI_TokensUpper": "MUNTEN",
    "UI_TooMuchChocolate": "Te Veel Chocolade",
    "UI_TooMuchChocolateTooltip": "Een verlies houding voor Hans",
    "UI_TotalStashCollected": "TOTALE VOORRAAD VERZAMELD",
    "UI_Tracked": "Getrackt",
    "UI_TraitSlot": "Eigenschap Slot",
    "UI_Traits": "Eigenschappen",
    "UI_Tulip": "Tulp",
    "UI_TulipTooltip": "Een melee skin voor alle menselijke personages",
    "UI_TutorialVideo": "Tutorial Video",
    "UI_TutorialVideos": "Tutorial videos",
    "UI_TwitchAuthDescription": "Verifieer je Twitch account zodat je bundels via de Twitch winkel kan kopen.",
    "UI_TwitchAuthenticate": "Authenticeer Twitch Account",
    "UI_TwitchOpenInBrowser": "Open Twitch in je browser?",
    "UI_TwitchOpenStore": "Open Twitch Winkel",
    "UI_TwitchOpenStoreInBrowser": "Open Twitch Winkel in je browser?",
    "UI_TwitchOptions": "Twitch Opties",
    "UI_TwitchViewStreamers": "Bekijk Live Streamers",
    "UI_UncommonCosmetic": "Ongewone cosmetiek",
    "UI_UncommonEmblem": "Ongewone Embleem",
    "UI_Unfriend": "Ontvriend",
    "UI_Unknown": "Onbekend",
    "UI_UnlockColon": "Ontgrendel:",
    "UI_UnlockDiamond": "Ontgrendeld op Diamant Rang",
    "UI_UnlockRank": "Ontgrendeld op Niveau 12",
    "UI_UnlockUpper": "ONTGRENDEL",
    "UI_Unlocked": "Ontgrendeld",
    "UI_UnlockedAt100": "Ontgrendeld op niveau 100",
    "UI_UnlockedExclamation": "Ontgrendeld!",
    "UI_UnlockedTheEscape": "Uitgang Geopend",
    "UI_Unlocking": "Ontgrendelen...",
    "UI_Unlocks": "Ontgrendelingen",
    "UI_Unranked": "Niet Gerangschikt",
    "UI_UnrankedBanner": "Geen Rang Banner",
    "UI_UserInterface": "Gebruikersinterface",
    "UI_VPColon": "Overwinningshouding:",
    "UI_Vampire": "Vampier",
    "UI_VampireBundleTooltip": "Deze bundel bevat:\\n• Exclusief: Speelbare Vampier Terror\\n• Exclusief: 'Jij Zuigt' T-shirt\\n• Exclusief: Staak Melee Wapen\\n• Exclusief: Vampier Embleem\\n• 10 Munten\\n• 200 GM Credits",
    "UI_VampireCosmeticColon": "Vampier Cosmetic",
    "UI_VampirePack": "VAMPIER PACK",
    "UI_VampirePackDesc": "• Vampier Terror\\n• Exclusief: melee wapen, t-shirt en embleem\\n• 10 Loot booth munten\\n• 200 GM Credits om uit te geven aan cosmetica",
    "UI_VampirePackPromo": "NIEUWE Vampier Pack",
    "UI_VampirePackPromoDescription": "Zet je tanden in deze DLC Terror",
    "UI_VersionNumber": "v4.4.1",
    "UI_VeryHard": "Zeer Moeilijk",
    "UI_VeryHardChallenge": "Zeer Moeilijke Uitdaging",
    "UI_Victory": "OVERWINNING",
    "UI_VictoryPose": "Overwinningshouding",
    "UI_VictoryPoses": "Overwinnings poses",
    "UI_Video": "Filmpje",
    "UI_Videos": "Video's",
    "UI_ViewDailyXPHighscore": "Bekijk Dagelijkse XP Highscore",
    "UI_ViewProfile": "Zie Profiel",
    "UI_ViewProfileLower": "zie profiel",
    "UI_ViewRankHighscore": "Bekijk Rang Highscore",
    "UI_ViewReputationHighscore": "Bekijk Reputatie Highscore",
    "UI_VoiceActors": "Stemacteurs",
    "UI_WardrobeColon": "Kledingkast:",
    "UI_WarningChainBreak": "Deze selectie vormt geen keten met jouw perks.",
    "UI_WasVotedOut": "Was Weggestemd",
    "UI_Werewolf": "Weerwolf",
    "UI_WerewolfBundleTooltip": "Deze bundel bevat:\\n• Exclusief: Speelbare Weerwolf Terror\\n• Exclusief: Machete melee wapen\\n• Exclusief: 'BewereTerror' T-shirt\\n• Exclusief: 'WereTerror' T-shirt\\n• Exclusieft: Wolf Embleem\\n• 10 Munten\\n• 200 GM Credits",
    "UI_WerewolfCosmeticColon": "Weerwolf Cosmetiek:",
    "UI_WerewolfPack": "WEERWOLF PAKKET",
    "UI_WerewolfPackDesc": "• Weerwolf Terror\\n• Exclusief: melee wapen, t-shirt en embleem\\n• 10 Loot booth munten\\n• 200 GM Credits om uit te geven aan cosmetica",
    "UI_WhatLootBooth": "Wat is de Loot Booth?",
    "UI_WinRateColon": "Winstpercentage:",
    "UI_Wristband": "Polsband",
    "UI_WristbandColon": "Polsband:",
    "UI_XP1Tooltip": "Krijg 50% Bonus XP voor 1 dag van alle XP bronnen",
    "UI_XP3Tooltip": "Krijg 50% Bonus XP voor 3 dagen van alle XP bronnen",
    "UI_XP7Tooltip": "Krijg 50% Bonus XP voor 1 week van alle XP bronnen",
    "UI_XPBoost": "XP Boost",
    "UI_XPBoostActivateStore": "Activeer in de winkel",
    "UI_XPBoostInactiveUpper": "XP BOOST (INACTIEF)",
    "UI_XPBoostUpper": "XP BOOST ACTIEF",
    "UI_XPBoosts": "XP BOOSTS",
    "UI_XPBoostsDesc": "• Verdien +50% extra XP per spel\\n• Boosts duren een bepaalde tijd voordat ze verlopen\\n• Level up sneller, waardoor je tokens sneller verdient\\n• Beschikbaar in verschillende pakket groottes",
    "UI_XPHighscoreExplained": "Bekijk waar jij bent in de XP highscores iedere dag",
    "UI_XPWeekendUpper": "XP WEEKEND",
    "UI_Xmas2019EventEnds": "Event Ends: 12:00 PM UTC 5th January",
    "UI_XmasBoostInfo": "Aangezien deze Boosts je 50% extra XP geven, kun je tijdens evenementen extra punten verdienen",
    "UI_XmasEmblemDescription": "• For those that go above and beyond we've created something special\\n• A highly exclusive emblem only achievable this Christmas\\n• To unlock it your Naughty & Nice Points must total 450000 before the end of the event",
    "UI_XmasEventDescription": "• Play to unlock some festive rewards from the Christmas Tree\\n• Infected: XP gained gives Points for the Naughty side of the tree\\n• Innocent: XP gained gives points for the Nice side of the tree\\n• XP Boosts work here, giving additional Naughty & Nice Points\\n• Christmas Tokens offer Points and previous Christmas rewards",
    "UI_XmasEventName": "Kerstmis Evenement",
    "UI_XmasReward0": "Christmas Candles Emblem",
    "UI_XmasReward5": "Party Hat Set (everyone)",
    "UI_XmasRewardNaughty1": "Icicle (melee weapon)",
    "UI_XmasRewardNaughty2": "Tangled Defeat Pose (Nina)",
    "UI_XmasRewardNaughty3": "Snowman Terror (Yeti)",
    "UI_XmasRewardNaughty4": "Christmas Outfit (Hans)",
    "UI_XmasRewardNice1": "Christmas Wrapped (wristband)",
    "UI_XmasRewardNice2": "Present Box Outfit (Lisa)",
    "UI_XmasRewardNice3": "Water Gun (pistol)",
    "UI_XmasRewardNice4": "Present Opening Victory Pose (Alex)",
    "UI_XmasTokenInfo": "During the Christmas event all tokens that are earned and purchased are Christmas Tokens. When using these you will receive Naughty & Nice Points towards unlocking rewards from the event, you also have a chance at unlocking Christmas rewards from previous years.",
    "UI_XmasTokens": "Kersttokens",
    "UI_Yeti": "Yeti",
    "UI_YetiCosmeticColon": "Yeti Cosmetiek:",
    "UI_YouHaveUnlockedColon": "Je Ontgrendelde:",
    "UI_YourPosition": "Jouw Plaats",
    "ui_6Player": "6 Speler",
    "ui_About": "Over",
    "ui_AbusiveText": "Beledigende Berichten",
    "ui_Accept": "Accepteren",
    "ui_Accessories": "Accesoires",
    "ui_Accessories10": "Pompoen Masker",
    "ui_Accessories11": "Hockey Masker",
    "ui_Accessories316": "Vermommingsmasker",
    "ui_Accessories343": "Slecht",
    "ui_Accessories356": "Konijnentanden",
    "ui_Accessories378": "Chirurgisch masker",
    "ui_Accessories380": "Tandenstoker",
    "ui_Accessories66": "Halve Brilglazen (Blauw)",
    "ui_Accessories7": "Geen Accessores",
    "ui_Accessories70": "Zonnebril (Goud)",
    "ui_Accessories71": "Zonnebril (Zilver)",
    "ui_Accessories72": "Zonnebril (Brons)",
    "ui_Accessories73": "Yeti Masker",
    "ui_Accessories8": "Zonnebril (Groen)",
    "ui_Accessories9": "Bril",
    "ui_AddAsFriend": "Voeg Toe Als Vriend",
    "ui_AddFriends": "Vrienden Toevoegen",
    "ui_AddPlayer": "Voeg Speler Toe",
    "ui_AlreadyAdded": "Al Toegevoegd",
    "ui_AlreadyOwnLobby": "Je hebt al een lobby",
    "ui_ArcticMap": "De Kazerne",
    "ui_AsylumMap": "Asiel",
    "ui_AutomatonTeam": "Automaton Team",
    "ui_AutomatonWebsite": "Automaton's Website",
    "ui_Away": "Bezet",
    "ui_Awesome": "Geweldig!",
    "ui_Back": "Terug",
    "ui_BannerAwarded": "Je bent beloond met een banner voor dit seizoen",
    "ui_Brazilian": "Braziliaans",
    "ui_Brightness": "Helderheid",
    "ui_Bronze": "Brons",
    "ui_BronzeSilverGoldTokens": "Bronzen, Zilveren & Gouden Munten",
    "ui_BronzeSilverTokens": "Bronzen & Zilveren Munten",
    "ui_BronzeToken": "Bronzen Munt",
    "ui_BronzeTokens": "Bronzen Tokens",
    "ui_BuyColon": "Koop:",
    "ui_Cancel": "Annuleren",
    "ui_CannotAdd": "Je kan jezelf niet toevoegen.",
    "ui_CannotGiveRep": "Je kan jezelf geen reputatie punten geven.",
    "ui_Casual": "Casual",
    "ui_CasualSearch": "Casual Wachtrij",
    "ui_Challenge": "Uitdaging",
    "ui_ChangeAppearance": "Verander Uiterlijk",
    "ui_ChangeEmblem": "Verander Embleem",
    "ui_ChangeYourTraitsInGame": "Je kan jouw eigenschappen veranderen aan het begin van een spel",
    "ui_Character0LevelRequired4": "Level 4 Alex Nodig Om Verder te Gaan",
    "ui_Character0LevelRequired7": "Level 7 Alex Nodig Om Verder te Gaan",
    "ui_Character1LevelRequired4": "Level 4 Chang Nodig Om verder te Gaan",
    "ui_Character1LevelRequired7": "Level 7 Chang Nodig Om Verder te Gaan",
    "ui_Character2LevelRequired4": "Level 4 Lisa Nodig Om Verder te Gaan",
    "ui_Character2LevelRequired7": "Level 7 Lisa Nodig Om Verder te Gaan",
    "ui_Character3LevelRequired4": "Level 4 Rachel Nodig Om Verder te Gaan",
    "ui_Character3LevelRequired7": "Level 7 Rachel Nodig Om Verder te Gaan",
    "ui_Character4LevelRequired2": "Level 2 voor een personage nodig om verder the gaan",
    "ui_Character4LevelRequired5": "Level 5 voor een personage nodig om verder the gaan",
    "ui_CharacterBio0": "Voor vele jaren werkte Alex in de schaduwen, altijd aan het uitkijken voor zijn volgend groot verhaal. Alex weet dat je je handen vuil moet maken om de waarheid te achterhalen. Nu Decenia van mysterieuze verdwijningen in het Dunning Kruger Asylum te hebben onderzocht, is hij nu op weg om daar zelf een kijkje te nemen. Maar na het vinden van de dagboeken van diegenen die zijn verdwenen, zou dit het verhaal kunnen zijn dat Alex wenste dat hij nooit had gehoord.",
    "ui_CharacterBio1": "Vijanden in hoge plekken is precies wat voortkomt uit het Triade Agent wezen, maar wanneer je probeert een illegale wapen fabriek uit te buiten, zijn de gevolgen vlakbij. Chang staat op het punt om oog in oog te staan met het angstaanjagende product dat word gescheept tussen een schimmige Bio-wapen ontwikkelaar en een Chinese militaire splinter groep. Waar ligt de link tussen dit en het Dunning Kruger Asylum? Maar één manier om daar achter te komen. Rennen.",
    "ui_CharacterBio2": "Een uitzonderlijke politieagente, Lisa is erin geslaagd om zelfs de meest ervaren criminelen neer te halen. Werkende aan haar grootste zaak tot nu toe, heeft Lisa het netwerk van de illegale wapenhandel geïnfiltreerd. Met het bewijsmateriaal die ze nodig heeft om ze neer te halen roept ze om versterking. Haar omroep gaat uit en voor ze het weet wordt ze wakker op de vloer van de asylum. Kom op met de betaaldag.",
    "ui_CharacterBio3": "Een ontluikende Accountmanager, Rachel is vastberaden om haar kenteken achter te laten in de zakelijke wereld. Dat is waarom ze toestemde om het bedrijfsuitje naar het platteland te organiseren wanneer haar baas naar vrijwilligers vroeg. Hoe kon zij nou weten dat de campeerplek dat zij had uitgekozen enkele meters verwijderd was van de Game Master's tweede testzone. Dus wanneer Rachel besliste om een avondwandeling te maken, begrijpt ze eindelijk waarom ze zo een grote deal had gekregen.",
    "ui_CharacterBio4": "Verslagen van ongebruikelijke activiteit vanuit Duitse contraspionage heeft ervoor gezorgd dat Hans op een reconnaissancemissie ging in de poolcirkel. Met 30 jaar militaire ervaring onder z'n riem dacht Hans het allemaal te hebben gezien. Wanneer hij terugkeert om zijn schokkende vondst te delen, ontdekt hij dat zijn communicatie is afgesneden en zijn motoren vernield zijn. Terwijl hij neerdwaalt naarde bevroren aarde ziet hij een rode gloed tevoorschijnkomen, voordat alles zwart wordt.",
    "ui_CharacterBio5": "Een Chinese studente met een liefde voor architectuur, Nina heeft altijd gedroomd om Europa te bezoeken. Juist in Engeland gearriveerd zonder vrienden of familie die haar missen was ze de perfecte testexemplaar voor de Game Master's experiment. Ze was van plan deze zomer Londen's historische gebouwen te ontdekken. In de plaats daarvan bevindt ze haarzelf tussen de afgeleefde muren van de Dunning Kruger Asylum.",
    "ui_CharacterTraitsAlex": "Alex zijn eigenschappen",
    "ui_CharacterTraitsChang": "Chang zijn eigenschappen",
    "ui_CharacterTraitsLisa": "Lisa haar eigenschappen",
    "ui_CharacterTraitsRachel": "Rachel haar eigenschappen",
    "ui_CharacterTraitsTerror": "Terror eigenschappen",
    "ui_Characters": "Personages",
    "ui_ChatOptions": "Chat Opties",
    "ui_Cheating": "Valsspelen",
    "ui_Chinese": "Chinees",
    "ui_Claim": "Opeisen",
    "ui_ClickContinue": "[ klik om verder te gaan ]",
    "ui_Close": "Sluiten",
    "ui_CloseLobby": "Lobby Sluiten",
    "ui_CloseLobbyQuestion": "Lobby Sluiten?",
    "ui_Clothes": "Kleding",
    "ui_Clothes12": "Scrubs (Gestreept)",
    "ui_Clothes13": "Scrubs (Medisch)",
    "ui_Clothes139": "Scrubs (Bahroo)",
    "ui_Clothes14": "Shirtless scrubs (Gestreept)",
    "ui_Clothes140": "Scrubs (Lean)",
    "ui_Clothes141": "Scrubs (Marla)",
    "ui_Clothes146": "St Patrick",
    "ui_Clothes15": "Scrubs (Pompoen)",
    "ui_Clothes153": "Alex's Kleding",
    "ui_Clothes154": "Chang's Kleding",
    "ui_Clothes155": "Lisa's Kleding",
    "ui_Clothes156": "Rachel's Kleding",
    "ui_Clothes16": "Scrubs (Gevangenis)",
    "ui_Clothes168": "Scrubs (Zhanqi Rood)",
    "ui_Clothes169": "Scrubs (Zhanqi Wit)",
    "ui_Clothes17": "Scrubs (Eendjes)",
    "ui_Clothes176": "Paas-Terror T-shirt",
    "ui_Clothes18": "Scrubs (Woodland)",
    "ui_Clothes183": "Winterjas",
    "ui_Clothes201": "Tshirt Wit",
    "ui_Clothes202": "Tshirt Zwart",
    "ui_Clothes203": "Tshirt Blauw",
    "ui_Clothes204": "Tshirt Groen",
    "ui_Clothes205": "Tshirt Roze",
    "ui_Clothes206": "Tshirt Geen",
    "ui_Clothes207": "Tshirt VK",
    "ui_Clothes208": "Tshirt VS",
    "ui_Clothes209": "Tshirt China",
    "ui_Clothes210": "Tshirt Duitsland",
    "ui_Clothes211": "Tshirt Japan",
    "ui_Clothes212": "Tshirt Rusland",
    "ui_Clothes213": "Tshirt Canada",
    "ui_Clothes214": "Tshirt Polen",
    "ui_Clothes215": "Tshirt Spanje",
    "ui_Clothes216": "Tshirt Team Geweldig Blauw",
    "ui_Clothes217": "Tshirt TAvagrace Roze",
    "ui_Clothes218": "Tshirt BewereTerror",
    "ui_Clothes219": "Tshirt WeerTerror",
    "ui_Clothes220": "Tshirt Maragains",
    "ui_Clothes221": "Tshirt Korea",
    "ui_Clothes222": "Winterkleding",
    "ui_Clothes224": "Woestijn Scrubs",
    "ui_Clothes225": "Oude Gevangenis Scrubs",
    "ui_Clothes226": "Bloederig",
    "ui_Clothes227": "Hans Standaard Kleding",
    "ui_Clothes228": "Hans Pak",
    "ui_Clothes242": "Schedels",
    "ui_Clothes256": "Tshirt Onschuldige Licht",
    "ui_Clothes257": "Tshirt Onschuldige Donker",
    "ui_Clothes258": "Tshirt Geïnfecteerde",
    "ui_Clothes259": "Tshirt Grijze Konijntjes",
    "ui_Clothes260": "Tshirt Kawaii",
    "ui_Clothes271": "Zombie Chang Outfit",
    "ui_Clothes273": "Poesjes Outfit",
    "ui_Clothes274": "Tshirt Frankrijk",
    "ui_Clothes275": "Tshirt Turkije",
    "ui_Clothes276": "Tshirt Thailand",
    "ui_Clothes277": "Tshirt Hongarije",
    "ui_Clothes286": "Cadeau",
    "ui_Clothes289": "Kerstkleding",
    "ui_Clothes311": "Pompoenpak",
    "ui_Clothes313": "Skelet",
    "ui_Clothes315": "Demonisch",
    "ui_Clothes318": "Jij Zuigt",
    "ui_Clothes330": "Circus",
    "ui_Clothes334": "Hit Squad",
    "ui_Clothes337": "Dag van de Doden",
    "ui_Clothes340": "Gezegend",
    "ui_Clothes344": "Ziekte",
    "ui_Clothes347": "Rood Fluweel",
    "ui_Clothes349": "Onesie",
    "ui_Clothes351": "Op de kerstman zijn schouders",
    "ui_Clothes359": "Pastel Pak",
    "ui_Clothes361": "Eetwedstrijd",
    "ui_Clothes362": "Lente Kleding",
    "ui_Clothes363": "Op Konijn's Schouder",
    "ui_Clothes38": "Scrubs (Verpleegkundige)",
    "ui_Clothes39": "Scrubs (Psych)",
    "ui_Clothes67": "Scrubs (Gestreept)",
    "ui_Clothes68": "Scrubs (Kat)",
    "ui_Clothes69": "Scrubs (Chirurgisch)",
    "ui_Clothes74": "Scrubs (Oprichters)",
    "ui_Clothes75": "Scrubs (Oprichters)",
    "ui_Clothes80": "Scrubs (Wetland)",
    "ui_Clothes83": "Scrubs (Kerstman)",
    "ui_Clothes84": "Scrubs (Elf)",
    "ui_Clothes85": "Kerstman Outfit",
    "ui_Clothes86": "Elf Outfit",
    "ui_ClothesColon": "Kleding:",
    "ui_CodeOfConduct": "Gedragscode",
    "ui_Collect": "Verzamel",
    "ui_CollectReward": "Ja, verzamel beloning",
    "ui_Collected": "Verzameld:",
    "ui_ComingSoon": "Word Verwacht!",
    "ui_Common": "Gewoon",
    "ui_CommunicationBuilding": "Communicatiegebouw",
    "ui_CommunityForums": "Community Forums",
    "ui_Complete": "Compleet",
    "ui_Contrast": "Contrast",
    "ui_Cosmetics": "Cosmetica",
    "ui_CostColon": "Prijs:",
    "ui_CrateUnlock": "Crate Ontgrendeling",
    "ui_Create": "Maken",
    "ui_CreateParty": "Groep maken",
    "ui_Credits": "Credits",
    "ui_CupsLeaveEarly": "Verlaat nu en krijg een willekeurige beker beloning?",
    "ui_CurrencyDesc": "Gebruikt om belonging naar uw keuze te ontgrendelen - Wordt Verwacht!",
    "ui_CurrencyGiven": "Valuta Gegeven",
    "ui_CurrencyGivenNotification": "De vriendelijke developers hebben je valuta gegeven. Hoeveelheid:",
    "ui_Current": "Huidig",
    "ui_DP": "Verlieshouding",
    "ui_DP119": "Standaard Alex",
    "ui_DP120": "Standaard Chang",
    "ui_DP121": "Pijl in de knie",
    "ui_DP122": "Help me, alstublieft!",
    "ui_DP123": "Kat Heeft Je Tong",
    "ui_DP124": "Verlies",
    "ui_DP125": "Frustratie",
    "ui_DP126": "Gekweld",
    "ui_DP127": "Ren",
    "ui_DP128": "Verdoofd",
    "ui_DP129": "Standaard Rachel",
    "ui_DP130": "Standaard Lisa",
    "ui_DP131": "Verontrust",
    "ui_DP132": "In de rug gestoken",
    "ui_DP133": "Ok dan",
    "ui_DP134": "Anime",
    "ui_DP135": "Beschaamd",
    "ui_DP136": "Casual",
    "ui_DP137": "Seppuku",
    "ui_DP138": "Gestresseerd",
    "ui_DP177": "Eierschalen",
    "ui_DP199": "Geef mij een hand",
    "ui_DP200": "Gestoken",
    "ui_DP235": "Te Oud Hiervoor",
    "ui_DP236": "Zet Je Schrap Voor Impact!",
    "ui_DP237": "Gewonde Arm",
    "ui_DP238": "Geschokt",
    "ui_DP239": "Dat Is Niet Normaal",
    "ui_DP240": "Ik Ga Dood!",
    "ui_DP249": "Bezwijmd",
    "ui_DP250": "Mokkend",
    "ui_DP251": "Gamer Woede",
    "ui_DP252": "Praat tegen de Hand",
    "ui_DP253": "L is voor Loser",
    "ui_DP254": "Standaard Nina",
    "ui_DP270": "Te hebzuchtig",
    "ui_DP285": "Verstrikt",
    "ui_DP309": "Verpletterd",
    "ui_DP320": "Opgeofferd",
    "ui_DP338": "Bezeten",
    "ui_DP350": "Flauwgevallen",
    "ui_DP354": "Te Veel Chocolade",
    "ui_DP367": "Wortel Eten",
    "ui_DarkwoodForest": "Het Bos",
    "ui_Day": "Dag",
    "ui_Days": "Dagen",
    "ui_Deceit": "Deceit",
    "ui_DeceitUpper": "DECEIT",
    "ui_DefaultUnlock": "Standaard Ontgrendeling",
    "ui_Diamond": "Diamant",
    "ui_DiamondRankRequired": "Highscore Plaatsing Vereist Diamant Rang",
    "ui_Diary": "Dagboek",
    "ui_DiaryEntriesFound": "Dagboekaantekeningen Gevonden",
    "ui_DiaryEntry": "Dagboekaantekening",
    "ui_DiscordMessage": "Kom bij onze community Discord!",
    "ui_DodgePenalty": "Straf Ontlopen",
    "ui_Done": "Voltooid",
    "ui_DunningKrugerAsylum": "Het Asiel",
    "ui_DuplicateReward": "Dubbele Beloning",
    "ui_Dutch": "Nederlands",
    "ui_ELO": "Elo",
    "ui_Easter": "Pasen",
    "ui_EasterDescription": "Verzamel eieren in het spel om beloningen te ontgrendelen!",
    "ui_EasterTitle": "Fijn Pasen!",
    "ui_ElapsedTime": "Verlopen tijd:",
    "ui_EloResetMessage": "Opmerking: ELO is voor iedereen gereset.",
    "ui_EmblemSelection": "Embleem Selectie",
    "ui_Emblems": "Emblemen",
    "ui_Empty": "Leeg",
    "ui_English": "Engels",
    "ui_Entries": "Aantekeningen",
    "ui_Equip": "Uitrusten",
    "ui_Equipped": "Uitgerust",
    "ui_ExclusiveFullscreen": "Volledig Scherm (Exclusief)",
    "ui_Executions": "Executies",
    "ui_Exit": "Verlaten",
    "ui_ExitGame": "Spel Verlaten?",
    "ui_Extras": "Extras",
    "ui_ExtrasAbout": "Welkom bij Deceit, een Multiplayer Spel in verband met vertrouwen en bedrog. Met onze Wekelijkse updates is de Game Master constant aan het experimenteren en nieuwe manieren invoeren om conflict te veroorzaken tussen spelers./n/nWe nodigen je uit om betrokken te raken met de ontwikkelingsgesprekken op onze Discord en Steam forums./n/nDelen van deze software zijn inbegrepen onder licensie © 2004-2017 Crytek GmbH. Alle rechten gereserveerd.",
    "ui_FinalHighscorePosition": "Jouw uiteindelijke plek op de highscore was:",
    "ui_FindingPlayer": "Speler Zoeken...",
    "ui_FirstFloor": "Eerste Verdieping",
    "ui_ForestMap": "Bos",
    "ui_FoundIn": "Gevonden in",
    "ui_French": "Frans",
    "ui_Friends": "Vrienden",
    "ui_GMFirstChoice": "Ben je blij met de Spel Meester zijn stem?",
    "ui_GMSecondChoice": "Wat dacht je van deze?",
    "ui_Game": "Spel",
    "ui_GameFound": "Spel Gevonden!",
    "ui_GameOutcomes": "Spel Resultaten",
    "ui_Gameplay": "Gameplay",
    "ui_GenericPurchaseFailure": "Je aankoop is mislukt",
    "ui_German": "Duits",
    "ui_GiveRep": "Geef Rep",
    "ui_Gold": "Goud",
    "ui_GoldToken": "Gouden Munt",
    "ui_GoldTokens": "Gouden Tokens",
    "ui_GroundFloor": "Begane Grond",
    "ui_GuaranteedReward": "Gegarandeerde Beloning",
    "ui_Guns": "Vuurwapens",
    "ui_Hair1": "Wild (Brunette)",
    "ui_Hair145": "Kongphan masker",
    "ui_Hair147": "St Patrick's hoed",
    "ui_Hair149": "Alex's Flatcap",
    "ui_Hair150": "Chang's Snapback",
    "ui_Hair151": "Lisa's politie hoed",
    "ui_Hair152": "Rachel's hoed",
    "ui_Hair187": "Alex's Afro",
    "ui_Hair188": "Rachel's Afro",
    "ui_Hair189": "Chang's Afro",
    "ui_Hair190": "Hans Afro",
    "ui_Hair191": "NiNa Afro",
    "ui_Hair192": "Hans Standaard Haar",
    "ui_Hair2": "Wild (Blauw)",
    "ui_Hair223": "Witte Muts",
    "ui_Hair241": "Kattenoren",
    "ui_Hair265": "Pompoen hoed",
    "ui_Hair267": "Bruid van Frankenstein",
    "ui_Hair268": "Zwarte Katten Oortjes",
    "ui_Hair291": "Blauwe Feesthoed",
    "ui_Hair292": "Witte Feesthoed",
    "ui_Hair293": "Rode Feesthoed",
    "ui_Hair294": "Paarse Feesthoed",
    "ui_Hair295": "Gele Feesthoed",
    "ui_Hair296": "Groene Feesthoed",
    "ui_Hair3": "Mohawk (Blond)",
    "ui_Hair322": "Demonisch Haar",
    "ui_Hair325": "Pompoen Pak Afro",
    "ui_Hair329": "Circus",
    "ui_Hair333": "Hit Squad",
    "ui_Hair336": "Dag van de Doden",
    "ui_Hair339": "Gezegend",
    "ui_Hair353": "Cornrows",
    "ui_Hair370": "Schipper",
    "ui_Hair371": "Bronzen Kroon",
    "ui_Hair372": "Zilveren Kroon",
    "ui_Hair373": "Gouden Kroon",
    "ui_Hair4": "Geshoren Chang",
    "ui_Hair5": "Wild (Groen)",
    "ui_Hair6": "Mohawk (Paars)",
    "ui_Hair64": "Afro (Zwart)",
    "ui_Hair65": "Grote Afro (Zwart)",
    "ui_Hair79": "Lang (Blond)",
    "ui_Hair93": "Chang Beanie",
    "ui_Hair94": "Alex Beanie",
    "ui_Hair95": "Rachel Beanie",
    "ui_Hair96": "Lisa Beanie",
    "ui_Hair97": "Elf Muts",
    "ui_Hair98": "Kerstman Muts",
    "ui_Hair99": "Kalkoen Muts",
    "ui_Hairstyles": "Haarstijlen",
    "ui_HalloweenUnlock": "Halloween Ontgrendeling",
    "ui_HideOtherRewards": "Verberg Andere Beloningen",
    "ui_Highscore": "Highscore",
    "ui_Home": "Home (Thuis)",
    "ui_Hour": "Uur",
    "ui_Hours": "Uren",
    "ui_Hungarian": "Hongaars",
    "ui_InGame": "In Game",
    "ui_InProgress": "In Progressie",
    "ui_InThatLobby": "Je bent al in die lobby",
    "ui_InappropriateName": "Ongepaste Naam",
    "ui_Infected": "Geïnfecteerde",
    "ui_InfectedCosmetics": "Geïnfecteerden cosmetics",
    "ui_Innocent": "Onschuldig",
    "ui_InnocentCosmetics": "Onschuldigen Cosmetics",
    "ui_InputFriendsDeceitID": "Voer de Deceit ID in van een vriend om hem toe te voegen:",
    "ui_InviteFriends": "Vrienden Uitnodigen",
    "ui_InviteFriendsToParty": "Nodig Vrienden uit voor Groep",
    "ui_InviteToParty": "Nodig uit naar groep",
    "ui_Italian": "Italiaans",
    "ui_ItemGiven": "Item Gegeven",
    "ui_ItemGivenNotification": "De vriendelijke developers hebben je een item gegeven. Item:",
    "ui_Japanese": "Japans",
    "ui_Join": "Meespelen",
    "ui_KeepEyeOnCup": "Houdt een oog op de beker die je wilt...",
    "ui_KeepEyeOnRares": "Houdt een oog op bekers met zeldzame beloningen",
    "ui_Kick": "Kick",
    "ui_KickPlayer": "Kick Speler",
    "ui_Knife157": "Lisa's Tonfa",
    "ui_Knife159": "Chang's Deerhorn",
    "ui_Knife160": "Alex's Monopod",
    "ui_Knife161": "Rachel's Kopje",
    "ui_Knife179": "Wortel mes",
    "ui_Knife181": "Lepel",
    "ui_Knife185": "Keukenmes",
    "ui_Knife193": "Moersleutel",
    "ui_Knife194": "Microfoon",
    "ui_Knife196": "Machete",
    "ui_Knife262": "Terror Kaakbeen",
    "ui_Knife272": "Zombie Arm",
    "ui_Knife283": "Ijspegel",
    "ui_Knife314": "Zombie Voet",
    "ui_Knife317": "Wakizashi",
    "ui_Knife324": "Bijl",
    "ui_Knife326": "Staak",
    "ui_Knife33": "Combat Knife",
    "ui_Knife332": "Ballon zwaard",
    "ui_Knife34": "Combat Knife (Speciaal)",
    "ui_Knife346": "Gewei (Melee)",
    "ui_Knife35": "Combat Knife (Bot)",
    "ui_Knife36": "Combat Knife (Pompoen)",
    "ui_Knife360": "Tulp",
    "ui_Knife37": "Combat Knife (Zoetigheden)",
    "ui_Knife374": "Banaan",
    "ui_Knife375": "Burrito",
    "ui_Knife376": "Ruler",
    "ui_Knife377": "Schroevendraaier",
    "ui_Knife379": "Dunne Kwast",
    "ui_Knife61": "Combat Knife (Brons)",
    "ui_Knife62": "Combat Knife (Zilver)",
    "ui_Knife63": "Combat Knife (Goud)",
    "ui_Knife78": "Combat Knife (Oprichters)",
    "ui_Knife91": "Combat Knife (Kerstmis)",
    "ui_Knife92": "Combat Knife (Elf)",
    "ui_Knives": "Messen",
    "ui_Korean": "Koreaans",
    "ui_LAN": "LAN",
    "ui_LANOptions": "LAN Opties",
    "ui_LanLobby": "\nLAN Lobby",
    "ui_LauncherMode": "Launcher Modus",
    "ui_LeaveLobby": "Verlaat Lobby",
    "ui_LeaveLobbyQuestion": "Lobby Verlaten?",
    "ui_LeaveParty": "Verlaat Groep",
    "ui_LeavePartyQuestion": "Groep Verlaten?",
    "ui_Legendary": "Legendarisch",
    "ui_Level": "Niveau",
    "ui_Light": "Lichten",
    "ui_Links": "Linkjes",
    "ui_ListenKeybind": "Voer uw gewenste toetsenbord in",
    "ui_Lobby": "Lobby",
    "ui_LobbyOptions": "Lobby Opties",
    "ui_LocalGame": "Lokaal Spel",
    "ui_LocalLobbies": "Lokale Lobbies",
    "ui_LocalLobby": "Lokaal Spel",
    "ui_Locked": "Vergrendeld",
    "ui_LootBooth": "Loot Booth",
    "ui_LootBoothRandomReward": "Verlaat en krijg willekeurige beloning?",
    "ui_LootBoothUpper": "LOOT BOOTH",
    "ui_Loss": "Verloren",
    "ui_LostFoundDesc": "Selecteer een categorie om uw ontgrendelingen te bekijken",
    "ui_MOTD": "Welkom op Deceit!",
    "ui_Mark": "Punt",
    "ui_Marks": "Punten",
    "ui_MatchmakingSettings": "Matchmaking Regio Instellingen",
    "ui_MilitaryBuilding": "Militair Gebouw",
    "ui_Minute": "Minuut",
    "ui_Minutes": "Minuten",
    "ui_Miscellaneous": "Diversen",
    "ui_MiscellaneousCosmetics": "Diverse Cosmetics",
    "ui_MonthlyHighscore": "Maandelijkse Highscore",
    "ui_MyProfile": "Mijn Profiel",
    "ui_Need6Players": "Je hebt 6 spelers nodig om te starten!",
    "ui_NewExclamation": "NIEUW!",
    "ui_NewNotifications": "Je hebt nieuwe notificaties!",
    "ui_NewSeasonStartRank": "Je zal nu het volgende seizoen starten met de volgende rang:",
    "ui_Next": "Volgende",
    "ui_NextLevel": "Volgende Niveau",
    "ui_NextToken": "Volgende Munt",
    "ui_No": "Nee",
    "ui_NoLobbies": "Geen Lobbies Gevonden",
    "ui_NoLocalLobbies": "Geen Lokale Lobbies",
    "ui_NoTokensLeft": "Geen Munten Om Mee Te Spelen",
    "ui_None": "Geen",
    "ui_NormalTraitInfo": "When you reach levels 1, 4 & 7 on a character you can start unlocking traits by completing challenges. A character's trait challenges can only be progressed when playing on that character.",
    "ui_NormalTraitSlots": "Normal Trait Slots",
    "ui_NotEnoughCredits": "Je hebt niet genoeg GM Credits om dit te kopen.",
    "ui_NotHostTooltip": "Alleen de host kan een spel starten",
    "ui_ObjectDetail": "Voorwerp Details",
    "ui_Offline": "Offline",
    "ui_Online": "Online",
    "ui_Open": "Open",
    "ui_OpenDiscord": "Open de Deceit Discord in jouw browser?",
    "ui_Opening": "Openen",
    "ui_OptDialogueVolume": "Dialoog Volume",
    "ui_OptFOV": "Gezichtsveld",
    "ui_OptGameVolume": "Spel Volume",
    "ui_OptMusicVolume": "Muziek Volume",
    "ui_OptSFXVolume": "SFX Volume",
    "ui_OptTerrorVoiceChat": "Terror Voicechat",
    "ui_OptTextChat": "Text Chat",
    "ui_OptVeryHigh": "Zeer Hoog",
    "ui_OptVoiceVolume": "Stem Volume",
    "ui_OptWeap1": "Selecteer Pistool",
    "ui_OptWeap2": "Selecteer Mes",
    "ui_OptWeap3": "Selecteer Slot 3",
    "ui_OptWeap4": "Selecteer Slot 4",
    "ui_OptWeap5": "Selecteer Slot 5",
    "ui_Options": "Opties",
    "ui_OptvoiceChat": "Voice Chat",
    "ui_Other": "Ander",
    "ui_Particles": "Deeltjes",
    "ui_Party": "Groep",
    "ui_PartyChat": "Groepschat",
    "ui_PartyInvites": "Groepsuitnodigingen",
    "ui_PartyOptions": "Groep Opties",
    "ui_PartyServerConnectionFailed": "Proberen verbinding te maken met de server",
    "ui_PenaltyTooltip": "Wacht alstublieft tot uw straftijd is afgelopen voor een nieuw spel te zoeken",
    "ui_PerkPurchaseResponse1": "Je kan deze perk niet betalen.",
    "ui_PerkPurchaseResponse2": "Deze perk kon niet worden ontgrendeld.",
    "ui_PerkPurchaseResponse255": "Er is iets verkeerd gegaan, start je spel opnieuw op en probeer nog een keer.",
    "ui_PerkPurchaseResponse3": "Geselecteerde perk werd niet gevonden.",
    "ui_PerkPurchaseResponse4": "Probeerde een perk te kopen die je al hebt.",
    "ui_PersonAlreadyAdded": "Je hebt deze persoon al toegevoegd.",
    "ui_Physics": "Fysica",
    "ui_Pistol148": "Geluksschot",
    "ui_Pistol162": "BlasDeLezo",
    "ui_Pistol163": "SchwarzRotGold",
    "ui_Pistol164": "Federatie",
    "ui_Pistol165": "Hinamoru",
    "ui_Pistol166": "Vijf Sterren",
    "ui_Pistol167": "Rok",
    "ui_Pistol175": "Chocolade Pistool",
    "ui_Pistol26": "Olijf",
    "ui_Pistol261": "Mills PPQ",
    "ui_Pistol269": "Terror Vuurrwapen",
    "ui_Pistol27": "Tan",
    "ui_Pistol278": "Frankrijk",
    "ui_Pistol279": "Hongarije",
    "ui_Pistol28": "Bot",
    "ui_Pistol280": "Turkije",
    "ui_Pistol281": "Thailand",
    "ui_Pistol288": "Waterpistool",
    "ui_Pistol29": "Pompoen",
    "ui_Pistol30": "Zoetigheden",
    "ui_Pistol31": "Urban Roze",
    "ui_Pistol310": "Zoete Schedel",
    "ui_Pistol32": "Urban Rood",
    "ui_Pistol335": "Relikwie",
    "ui_Pistol348": "Kaars (Pistool)",
    "ui_Pistol358": "Paas Wikkeling",
    "ui_Pistol365": "Eischaal",
    "ui_Pistol49": "Zilver",
    "ui_Pistol50": "Goud",
    "ui_Pistol51": "Digitaal Blauw",
    "ui_Pistol52": "Jager",
    "ui_Pistol53": "Sheen",
    "ui_Pistol54": "Shirley",
    "ui_Pistol55": "Safari",
    "ui_Pistol56": "Tijger",
    "ui_Pistol57": "Vrijheid",
    "ui_Pistol58": "Jack",
    "ui_Pistol59": "Woodland",
    "ui_Pistol60": "Brons",
    "ui_Pistol77": "Oprichters",
    "ui_Pistol89": "Kerstmis",
    "ui_Pistol90": "Elf",
    "ui_Platinum": "Platina",
    "ui_Play": "Spelen",
    "ui_PlayRequirementPartyMembers": "Groepsleden voldoen niet aan de eisen",
    "ui_PlayRequirementPartySize": "Groep is te groot",
    "ui_PlayTooltip": "Speel een 6-speler Deceit spel",
    "ui_PlayUpper": "SPEEL",
    "ui_PlayWithVirusEmblemDesc": "Je bent geïnfecteerd met het Virus embleem! Heb het embleem uitgerust om anderen te infecteren...",
    "ui_Player": "Speler",
    "ui_PlayerFound": "Speler gevonden!",
    "ui_PlayerName": "Speler Naam",
    "ui_PlayersQueued": "Wachtende Spelers",
    "ui_PlayersSearching": "Zoekende Spelers:",
    "ui_PlusInviteFriends": "+ Nodig Vrienden Uit",
    "ui_Points": "Punten",
    "ui_PointsColon": "Punten:",
    "ui_Polish": "Pools",
    "ui_Portuguese": "Portugees",
    "ui_PostProcessing": "Naverwerkingen",
    "ui_PrestigeBadges": "Prestige Badges",
    "ui_Product1": "10 Loot Booth sleutels",
    "ui_Product10": "3 Dagen 50% Bonus XP",
    "ui_Product11": "7 Dagen 50% Bonus XP",
    "ui_Product12": "10 Halloween Munten + 500 GM Credits",
    "ui_Product13": "25 Halloween Munten + 1250 GM Credits",
    "ui_Product14": "55 Halloween Munten + 2750 GM Credits",
    "ui_Product15": "110 Halloween Munten + 5600 GM Credits",
    "ui_Product16": "10 Kerstmunten + 500 GM Credits",
    "ui_Product17": "25 Kerstmunten + 1250 GM Credits",
    "ui_Product18": "55 Kerstmunten + 2750 GM Credits",
    "ui_Product19": "110 Kerstmunten + 5600 GM Credits",
    "ui_Product2": "20 + 5 Loot Booth sleutels",
    "ui_Product20": "10 Pasen 2018 Munten + 500 GM Credits",
    "ui_Product21": "25 Pasen 2018 Munten + 1250 GM Credits",
    "ui_Product22": "55 Pasen 2018 Munten + 2750 GM Credits",
    "ui_Product23": "110 Pasen 2018 Munten + 2750 GM Credits",
    "ui_Product24": "10 Halloween Munten + 500 GM Credits",
    "ui_Product25": "25 Halloween Munten + 1250 GM Credits",
    "ui_Product26": "55 Halloween Munten + 2750 GM Credits",
    "ui_Product27": "120 Halloween Munten + 5600 GM Credits",
    "ui_Product3": "40 + 15 Loot Booth sleutels",
    "ui_Product5": "10 Munten + 500 GM Credits",
    "ui_Product6": "25 Munten + 1250 GM Credits",
    "ui_Product7": "55 Munten + 2750 GM Credits",
    "ui_Product8": "110 Munten + 5600 GM Credits",
    "ui_Product9": "1 Dag 50% Bonus XP",
    "ui_Profile": "Profiel",
    "ui_ProfileTooltip": "Bekijk statistieken en seizoenale hogescores",
    "ui_ProfileUpper": "PROFIEL",
    "ui_PromoteToHost": "Promoveer tot Leider",
    "ui_Quality": "Shader Kwaliteit",
    "ui_Rank": "Rank:",
    "ui_RankAchievedSeason": "Rang bereikt dit seizoen:",
    "ui_Ranked": "Gerankt",
    "ui_RankedRequirement": "Gerangschikte spellen eisen niveau 12 en 3 Terrors ontgrendeld",
    "ui_RankedSearch": "Gerangschikte Wachtrij",
    "ui_Rare": "Zeldzaam",
    "ui_RarityTypes": "Zeldzaamheidstypes:",
    "ui_Reason": "Reden",
    "ui_Recent": "Recent",
    "ui_RemainingTime": "Resterende tijd:",
    "ui_RenameLobby": "Lobby Hernoemen",
    "ui_RenameLobbyQuestion": "Lobby Hernoemen?",
    "ui_Renderer": "Renderer (Opnieuw Opstarten Vereist)",
    "ui_ReportBug": "Een Bug Melden",
    "ui_ReportPlayer": "Rapporteer Speler",
    "ui_ReportSystem": "Rapporteer Systeem",
    "ui_ResearchBuilding": "Onderzoeksgebouw",
    "ui_Restore": "Herstellen",
    "ui_RewardToken": "Beloningsmunt",
    "ui_RewardsEarned": "Dit heeft jouw verdient:",
    "ui_Russian": "Russisch",
    "ui_Saturation": "Verzadiging",
    "ui_Searching": "Zoeken",
    "ui_SearchingDot": "Zoeken...",
    "ui_SearchingPlayers": "Spelers Zoeken",
    "ui_SearchingTooltip": "Zoeken...",
    "ui_SeasonEnds": "Seizoen eindigt:",
    "ui_Second": "Seconde",
    "ui_SecondFloor": "Tweede Verdieping",
    "ui_Seconds": "Seconden",
    "ui_Send": "Verzend",
    "ui_SendMessage": "Stuur Bericht",
    "ui_ServerSelect": "Server Selectie",
    "ui_Set": "Stel in",
    "ui_SettingUpArctic": "De Kazernes Opzetten",
    "ui_SettingUpAsylum": "Het Asiel Opzetten",
    "ui_SettingUpForest": "Het Bos Opzetten",
    "ui_Shading": "Shading",
    "ui_Shop": "Winkel",
    "ui_ShowOtherRewards": "Laat Andere Beloningen Zien",
    "ui_Silver": "Zilver",
    "ui_SilverToken": "Zilveren Munt",
    "ui_SilverTokens": "Zilveren Tokens",
    "ui_Skip": "Overslaan",
    "ui_SkipReward": "Nee, kies een andere",
    "ui_SkipRewardAgain": "Nee, kies nog één",
    "ui_SkipShuffle": "Wil je graag meteen een willekeurige beloning krijgen?",
    "ui_SkipShuffleUpdated": "Wil je graag meteen 3 willekeurige beloningen ontvangen?",
    "ui_SlideShow": "Diashow",
    "ui_Sound": "Geluid",
    "ui_Spanish": "Spaans",
    "ui_SpecialThanks": "Speciale Dank",
    "ui_Start": "Start",
    "ui_StartGame": "Spel Starten",
    "ui_StartSearch": "Zoeken Starten",
    "ui_StartShuffle": "Begin te Schudden",
    "ui_Statistics": "Statestieken",
    "ui_StopSearchLocal": "Stop het zoeken om lokaal te spelen",
    "ui_StoreUnavailable": "De winkel is op dit moment niet beschikbaar.",
    "ui_SuccessfulPurchase": "Je hebt met succes aangeschaft",
    "ui_Support": "Support",
    "ui_TaughtSlotColon": "Aangeleerde Slot:",
    "ui_TaughtTraitInfo": "When you reach levels 3 & 6 on a character you can use any of your unlocked traits from other human characters.",
    "ui_TaughtTraitSlots": "Taught Trait Slots",
    "ui_TerrorCosmetic170": "Woud",
    "ui_TerrorCosmetic171": "Hert",
    "ui_TerrorCosmetic172": "Bleek",
    "ui_TerrorCosmetic173": "Donker",
    "ui_TerrorCosmetic180": "Konijn",
    "ui_TerrorCosmetic182": "Yeti",
    "ui_TerrorCosmetic184": "Wolfie",
    "ui_TerrorCosmetic263": "Demon",
    "ui_TerrorCosmetic287": "Sneeuwpop Yeti",
    "ui_TerrorCosmetic319": "Vampier",
    "ui_TerrorCosmetic327": "Schittert",
    "ui_TerrorCosmetic341": "Glampier",
    "ui_TerrorCosmetic352": "Krampus",
    "ui_TerrorCosmetic366": "Folie Konijn",
    "ui_TerrorCosmetic369": "Bedriegend Konijn",
    "ui_TerrorCosmetic81": "Standaard",
    "ui_TerrorCosmetic82": "Clown",
    "ui_TerrorTraitInfo": "Once you've reached levels 2 & 5 on any character you can start unlocking Terror traits to use when playing as Infected.",
    "ui_TerrorTraitSlots": "Terror Trait Slots",
    "ui_TestSubjects": "Proef Personen",
    "ui_TestSubjectsTooltip": "Bekijk je personages ontgrendelingen en eigenschappen",
    "ui_TextureResolution": "Textuur Resolutie",
    "ui_Textures": "Textures",
    "ui_Thai": "Thais",
    "ui_TierUnlocked1": "Tier 1 Eigenschapsuitdaging Ontgrendeld",
    "ui_TierUnlocked2": "Tier 2 Eigenschapsuitdaging Ontgrendeld",
    "ui_TierUnlocked3": "Tier 3 Eigenschapsuitdaging Ontgrendeld",
    "ui_TierUnlocked4": "Tier 1 Terror Eigenschapsuitdaging Ontgrendeld",
    "ui_TierUnlocked5": "Tier 2 Terror Eigenschapsuitdaging Ontgrendeld",
    "ui_TipInfected1": "Voorkom dat de onschuldigen teveel doelstellingen bereiken",
    "ui_TipInfected2": "Tijd onnodig in Terror vorm gespendeerd verspilt je kracht",
    "ui_TipInfected3": "Geef jezelf niet te snel prijs zodat je hun vertrouwen kan winnen",
    "ui_TipInfected4": "Vertraag de progressie van de onschuldigen zodat je tijd hebt om kracht te winnen",
    "ui_TipInnocent1": "Camera flitsen en kogels kunnen gebruikt worden om de Terrors te vertragen",
    "ui_TipInnocent2": "Probeer de spelers die jij denkt Geïnfecteerd te zijn neer te houden",
    "ui_TipInnocent3": "De uitgang openen resulteerd in de Asylum lichten die permanent uitgaan",
    "ui_TipInnocent4": "Win het vertrouwen van andere onschuldigen voor kracht in aantal",
    "ui_TipNeutral1": "Er zijn munitie punten op de muur doorheen het asylum",
    "ui_TipNeutral2": "Hou een oogje op de tijd tot de volgende blackout",
    "ui_TipNeutral3": "Houd Q ingedrukt op elke verdieping om alle beschikbare doelstellingen te kunnen zien",
    "ui_TipNeutral4": "Spaar ren energie voor tijden dat je het het meest nodig hebt",
    "ui_ToggleServers": "Wij zullen jouw matchen met mensen die jouw taal spreken, anders wordt je gematcht met mensen uit de volgende server:",
    "ui_Tokens": "Tokens",
    "ui_TokensGiven": "Munten Gegeven:",
    "ui_TokensGivenNotification": "De vriendelijke developers hebben je Munten gegeven. Hoeveelheid:",
    "ui_Top10": "Top 10",
    "ui_Top100": "Top 100",
    "ui_Top100Reward": "Top 100 Beloning",
    "ui_Top10Reward": "Top 10 Beloning",
    "ui_Top25": "Top 25",
    "ui_Top25Reward": "Top 25 Beloning",
    "ui_TopUpTokens": "Voeg Tokens Toe",
    "ui_Trait": "Eigenschap",
    "ui_TraitChallenges": "Eigenschap Uitdagingen",
    "ui_TraitInformation": "Eigenschap Informatie",
    "ui_TraitSlotColon": "Eigenschap Slot:",
    "ui_TraitTier1": "Tier 1:",
    "ui_TraitTier2": "Tier 2:",
    "ui_TraitTier3": "Tier 3:",
    "ui_TraitType1": "Tier 1",
    "ui_TraitType2": "Tier 2",
    "ui_TraitType3": "Tier 3",
    "ui_TraitType4": "Terror Tier 1",
    "ui_TraitType5": "Terror Tier 2",
    "ui_TraitUnlocked": "Eigenschap Ontgrendeld",
    "ui_Trolling": "Trollen",
    "ui_Turkish": "Turks",
    "ui_Tutorial": "Inleiding",
    "ui_TypeAdditionalInfo": "Typ extra informatie hier...",
    "ui_TypeHere": "Typ hier...",
    "ui_Uncommon": "Ongewoon",
    "ui_UnknownDiary": "Onbekend Dagboek",
    "ui_Unlock": "Ontgrendel",
    "ui_UnlockedLevel": "Ontgrendeld op niveau:",
    "ui_UnsuccessfulPurchase": "Je aankop van item is mislukt",
    "ui_VP": "Overwinningshouding",
    "ui_VP100": "Standaard Alex",
    "ui_VP101": "Standaard Chang",
    "ui_VP102": "Photo Nemen",
    "ui_VP103": "Knielend",
    "ui_VP104": "Dwaze Pose",
    "ui_VP105": "Vuistje",
    "ui_VP106": "Glorieus",
    "ui_VP107": "Vuurwapen Pompen",
    "ui_VP108": "Selfie",
    "ui_VP109": "Standaard Rachel",
    "ui_VP110": "Standaard Lisa",
    "ui_VP111": "Hench",
    "ui_VP112": "Force",
    "ui_VP113": "Eyyyyyy",
    "ui_VP114": "Lisa Selfie",
    "ui_VP115": "DAB",
    "ui_VP116": "Finish Line",
    "ui_VP117": "High Five",
    "ui_VP118": "Kracht",
    "ui_VP178": "Ei-perfect!",
    "ui_VP197": "Thriller",
    "ui_VP198": "Creatie",
    "ui_VP229": "Ijzer Pompen",
    "ui_VP230": "Groet",
    "ui_VP231": "Maak Het",
    "ui_VP232": "Onafhankelijk",
    "ui_VP233": "Klap",
    "ui_VP234": "Hans",
    "ui_VP243": "Buiging",
    "ui_VP244": "Microfoon Laten Vallen!",
    "ui_VP245": "Popster",
    "ui_VP246": "Nina",
    "ui_VP247": "Duimen Naar Beneden",
    "ui_VP248": "Ha!",
    "ui_VP266": "Mijn Snoepjes!",
    "ui_VP290": "Cadeau Open Maken",
    "ui_VP312": "Wordt Verlicht",
    "ui_VP321": "Duimen Omhoog",
    "ui_VP331": "Onheilspellend",
    "ui_VP345": "Wees stil",
    "ui_VP355": "Ei Jongleren",
    "ui_VP368": "Konijnen Liefde",
    "ui_VerbalAbuse": "Mondelijk Misbruik",
    "ui_Version": "Versie",
    "ui_Video": "Video",
    "ui_VoiceOutputDevice": "Stem Output",
    "ui_VolumetricEffects": "Volumetrische Effecten",
    "ui_Vsync": "V-Sync",
    "ui_Water": "Water",
    "ui_WeeklyHighscore": "Wekelijkse Highscore",
    "ui_Win": "Gewonnen",
    "ui_WindowMode": "Venstermodus",
    "ui_Wrist174": "Paashorloge",
    "ui_Wrist19": "Olijf",
    "ui_Wrist20": "Blauw",
    "ui_Wrist21": "Bot",
    "ui_Wrist22": "Pompoen",
    "ui_Wrist23": "Zoetigheden",
    "ui_Wrist24": "Zwart",
    "ui_Wrist25": "Roze",
    "ui_Wrist264": "Halloween Polsband",
    "ui_Wrist284": "Verpakt",
    "ui_Wrist308": "Pentagram",
    "ui_Wrist328": "Snoep",
    "ui_Wrist342": "Krans",
    "ui_Wrist357": "Chocolade Polsband",
    "ui_Wrist364": "Konijnen Polsband",
    "ui_Wrist40": "Woestijn",
    "ui_Wrist41": "Groen",
    "ui_Wrist42": "Rood",
    "ui_Wrist43": "Wetland",
    "ui_Wrist44": "Woodland",
    "ui_Wrist45": "Geel",
    "ui_Wrist46": "Brons",
    "ui_Wrist47": "Zilver",
    "ui_Wrist48": "Goud",
    "ui_Wrist76": "Oprichters",
    "ui_Wrist87": "Kerstmis",
    "ui_Wrist88": "Elf",
    "ui_Wristband": "Polsband",
    "ui_Wristbands": "Polsbandjes",
    "ui_XP": "XP",
    "ui_Yes": "Ja",
    "ui_YourDeceitID": "Jouw Deceit ID:",
    "ui_YourHalloweenRewards": "Uw Halloween Beloningen",
    "ui_ZoneOne": "Zone Eén",
    "ui_ZoneThree": "Zone Drie",
    "ui_ZoneTwo": "Zone Twee",
    "ui_blood_drank": "Bloedzakken Gedronken",
    "ui_challenge_chips_used": "Uitdaging-chips Gebruikt",
    "ui_challenge_chips_used_0": "Uitdagingen Gedeeld",
    "ui_challenge_chips_used_1": "Uitdagingen Geboost",
    "ui_challenge_chips_used_2": "Uitdagingen Opnieuw Gerold",
    "ui_challenge_chips_used_3": "Uitdagingen Verlengd",
    "ui_challenge_rewards_0": "XP Verdiend",
    "ui_challenge_rewards_1": "Loot Booth Munten Verdiend",
    "ui_challenge_rewards_2": "GM Credits Verdiend",
    "ui_challenge_rewards_6": "Uitdaging-chips Verdiend",
    "ui_challenges_completed_0": "Makkelijke Uitdaging Voltooid",
    "ui_challenges_completed_1": "Middelmatige Uitdaging Voltooid",
    "ui_challenges_completed_2": "Moeilijke Uitdaging Voltooid",
    "ui_challenges_completed_3": "Zeer Moeilijke Uitdaging Voltooid",
    "ui_downs": "Spelers Neergehaald",
    "ui_errorCode": "foutcode",
    "ui_establishConnection": "Kan geen verbinding maken met de server.",
    "ui_executed": "Keren Geëxecuteerd",
    "ui_fuses_used": "Zekeringen Gebruikt",
    "ui_lethal_correct": "Spelers Geïnjecteerd (Juist)",
    "ui_lethal_incorrect": "Spelers Geïnjecteerd (Onjuist)",
    "ui_lethald_correct": "Keren Geïnjecteerd (Juist)",
    "ui_lethald_incorrect": "Keren Geïnjecteerd (Onjuist)",
    "ui_lever_broke": "Hendels Kapot Gemaakt",
    "ui_lever_pulled": "Hendels Getrokken",
    "ui_melee": "Meleewapen",
    "ui_meters_moved": "Afstand Gereisd",
    "ui_obj_centre": "Cirkel Doelstellingen Voltooid",
    "ui_obj_double": "Dubbele Doelstellingen Voltooid",
    "ui_obj_shoot": "Schiet Doelstellingen Voltooid",
    "ui_obj_stolen": "Doelstellingen Gestolen",
    "ui_partyGameServerConnectionFailed": "Een speler in jouw groep kon niet verbinden met de spel servers.",
    "ui_selectMap": "Selecteer een map",
    "ui_selfGameServerConnectionFailed": "Je kon niet met de spel servers verbinden.\\nNeem contact met ons op in de Deceit Discord",
    "ui_steamAuthentication": "Kan niet verifiëren met Steam, start Steam en Deceit opnieuw op.",
    "ui_terror": "Terror Skin",
    "ui_time_dark": "Tijd In Het Donker",
    "ui_times_downed": "Keren Neergehaald",
    "ui_total_losses_inf": "Totale Verliezen (Geïnfecteerde)",
    "ui_total_losses_inno": "Totale Verliezen (Onschuldige)",
    "ui_total_wins_inf": "Totale Overwinningen (Geïnfecteerde)",
    "ui_total_wins_inno": "Totale Overwinningen (Onschuldige)",
    "ui_voted_on_correct": "Keren Weggestemd (Juist)",
    "ui_voted_on_incorrect": "Keren Weggestemd (Onjuist)",
    "ui_votes_cast": "Stemmen Uitgebracht",
    "ui_votes_correct": "Spelers Weggestemd (Juist)",
    "ui_votes_incorrect": "Spelers Weggestemd (Onjuist)"
}