{
    "UI_0Tier1Traits": "Compétences d'Alex de Niveau 1",
    "UI_0Tier2Traits": "Compétences d'Alex de Niveau 2",
    "UI_0Tier3Traits": "Compétences d'Alex de Niveau 3",
    "UI_100GMCredits": "100 crédits GM reçus!",
    "UI_10GMCredits": "10 GM crédits reçus !",
    "UI_1MarkAway": "1 Marque Restante",
    "UI_1RankAway": "À 1 rang du prochain",
    "UI_1Tier1Traits": "Compétences de Chang de Niveau 1",
    "UI_1Tier2Traits": "Compétences de Chang de Niveau 2",
    "UI_1Tier3Traits": "Compétences de Chang de Niveau 3",
    "UI_2MarkAway": "2 Marques Restantes",
    "UI_2RankAway": "À 2 rangs du prochain",
    "UI_2Tier1Traits": "Compétences de Lisa de Niveau 1",
    "UI_2Tier2Traits": "Compétences de Lisa de Niveau 2",
    "UI_2Tier3Traits": "Compétences de Lisa de Niveau 3",
    "UI_3EasterTokenTooltip": "Essayez le stand à butin",
    "UI_3MarkAway": "3 Marques Restantes",
    "UI_3RankAway": "À 3 rangs du prochain",
    "UI_3Tier1Traits": "Compétences de Rachel de Niveau 1",
    "UI_3Tier2Traits": "Compétences de Rachel de Niveau 2",
    "UI_3Tier3Traits": "Compétences de Rachel de Niveau 3",
    "UI_4MarkAway": "4 Marques Restantes",
    "UI_4RankAway": "À 4 rangs du prochain",
    "UI_4Tier1Traits": "Compétences de la forme monstrueuse de Niveau 1",
    "UI_4Tier2Traits": "Compétences de la forme monstrueuse de Niveau 2",
    "UI_5MarkAway": "5 Marques Restantes",
    "UI_5RankAway": "À 5 rangs du prochain",
    "UI_AcceptInviteAlreadyInParty": "Vous êtes déjà dans le groupe.",
    "UI_AcceptInviteInternalError": "Erreur d'invitation interne.",
    "UI_AcceptInviteInvalidCode": "Code d'invitation incorrect",
    "UI_AcceptInvitePartyFull": "Le groupe que vous avez essayé de rejoindre est plein.",
    "UI_Accepted": "Accepter",
    "UI_Accessories307": "Oreilles de lapin",
    "UI_AccessoriesColon": "Accessoires :",
    "UI_Accessory": "Accessoire",
    "UI_AchieveDiamond": "Atteignez le rang Diamant chaque saison pour vous rendre dans les meilleurs scores et gagner des récompenses exclusives",
    "UI_AchieveElo": "Au Rang Diamant atteindre le statut Elo pour rivaliser avec les joueurs de haut niveau.",
    "UI_AcquireBronzeTokens": "Gagnez ces jetons en jouant en classé",
    "UI_AcquireChristmasTokens": "Ce n'est que pendant l'événement de Noël que vous pouvez obtenir ces jetons dans le magasin",
    "UI_AcquireEasterPoints": "Obtenez des points de Pâques en trouvant des œufs sur la carte, en complétant des défis quotidiens et des passes d'événement, en utilisant des jetons de Pâques dans la boîte à butin et en déverrouillant votre magot",
    "UI_AcquireEasterTokens": "Ce n'est que pendant l'événement de Pâques que vous pouvez obtenir ces jetons dans le magasin",
    "UI_AcquireGMCredits": "Gagnez des crédits GM grâce aux niveaux, aux défis et disponibles dans le magasin",
    "UI_AcquireGoldTokens": "Gagnez ces jetons en jouant en classé",
    "UI_AcquireHalloweenTokens": "Ce n'est que pendant l'événement Halloween que vous pouvez obtenir ces jetons dans le magasin",
    "UI_AcquireSilverTokens": "Gagnez ces jetons en jouant en classé",
    "UI_AcquireTokens": "Achetez ces jetons dans le magasin et si vous avez aussi de la chance avec des défis",
    "UI_ActivateUpper": "ACTIVER",
    "UI_ActiveColon": "Actif :",
    "UI_ActiveUpper": "ACTIVE",
    "UI_AllCharacters": "Tous les personnagnes",
    "UI_Animation": "Animation",
    "UI_Antidoted": "Antidotes",
    "UI_Art": "Art",
    "UI_Available": "Disponible",
    "UI_AvailableUpper": "DISPONIBLE",
    "UI_BaselineWebsite": "Site de Baseline",
    "UI_BlockedForActiveChallenges": "Remarque: certains effets ne sont pas autorisés pour les défis actifs",
    "UI_BlockedForInactiveChallenges": "Remarque: certains effets ne sont pas autorisés pour les défis inactifs",
    "UI_Bonus": "Bonus",
    "UI_BonusMark": "Marque de bonus!",
    "UI_BonusTokens": "Jetons bonus",
    "UI_BonusTokensUpper": "JETONS BONUS",
    "UI_BonusXP": "Bonus XP",
    "UI_Boost": "Boost",
    "UI_BoostDesc": "Complétez automatiquement le défi pour 50% de la récompense XP mais rien d’autre.",
    "UI_BronzeBanner": "Bannière Bronze obtenue",
    "UI_Bundle": "Paquet",
    "UI_Bunny": "Lapin",
    "UI_BunnyDiscount": "25% DE RÉDUCTION DISPONIBLE:\\nHistoire complète Étape 5",
    "UI_BunnyTeeth": "Dents de lapin",
    "UI_BunnyTeethTooltip": "Un accessoire pour tous les personnages humains",
    "UI_BunnyTooltip": "Un skin pour bracelet pour tous les personnages humains\\n\\n25% de réduction disponible à l'étape 5 de l'histoire des défis disponibles grâce au laisser-passer de Pâques",
    "UI_CannotBePurchased": "Ceci ne peut pas être acheter",
    "UI_ChallengeChip": "Fragment de défi",
    "UI_ChallengeCompleteUpper": "DÉFI TERMINÉ",
    "UI_ChallengeDailyUnlockDesc": "Vous pouvez désormais relever un défi quotidien supplémentaire chaque jour! Pour le voir, allez dans l'onglet «Défis» du menu principal.",
    "UI_ChallengeDailyUnlockTitle": "Nouveau défi quotidien débloqué",
    "UI_ChallengeDescription121": "Obtenez un laisser-passer pour l'événement de Pâques dans la boutique et nous parlerons ...\\n• Accédez aux défis de l'histoire de Pâques, avec des points de Pâques et des récompenses cosmétiques uniques\\n• Accédez à tous les points de Pâques envoyés à votre cachette à partir des défis quotidiens",
    "UI_ChallengeDescription122": "Psst. Vous voulez vous laisser dévoiler un petit secret ...? J'ai entendu dire qu'il y a un œuf mystérieux quelque part qui pourrait valoir quelque chose. Trouvez-le et je vous donnerai une saine récompense.",
    "UI_ChallengeDescription123": "Cette chose est sale ... Je ne peux même pas être sûr que c'est l'œuf mystérieux dont la personne mystérieuse parlait. Je devrais d'abord le nettoyer pour le découvrir.",
    "UI_ChallengeDescription125": "Hou la la! Ce doit être l'œuf mystérieux, il est de couleur dorée. Cette chose est trop précieuse pour être donnée à cette personne louche, je devrais savoir à qui elle appartient réellement.",
    "UI_ChallengeDescription126": "D'après mes recherches, il semble que l'œuf d'or appartient au lapin de Pâques. Je devrais savoir où ils vivent et le leur rendre à la place.",
    "UI_ChallengeDescription127": "J'ai perdu l'œuf d'or! Je devrais suivre mes pas pour savoir où je l'ai laissé.",
    "UI_ChallengeDescription128": "En y repensant, il semble étrange que j'aurais perdu l'œuf d'or. Ce doit être le cas que quelqu'un l'ait volé, mais qui?",
    "UI_ChallengeDescription129": "Je crois que je sais qui a volé l'œuf d'or et j'ai une idée approximative de l'endroit où ils le cacheraient. Je devrais le récupérer et le retourner au lapin de Pâques.",
    "UI_ChallengeDescription131": "Quoi qu'il en soit, vous pouvez récupérer cette chose. Il est devenu terne de toute façon et je doute que vous puissiez le revitaliser à temps.",
    "UI_ChallengeDescription132": "Quoi qu'il en soit, vous pouvez récupérer cette chose. Il est devenu terne de toute façon et je doute que vous puissiez le revitaliser à temps.",
    "UI_ChallengeDescription133": "Quoi qu'il en soit, vous pouvez récupérer cette chose. Il est devenu terne de toute façon et je doute que vous puissiez le revitaliser à temps.",
    "UI_ChallengeDescription134": "Quoi qu'il en soit, vous pouvez récupérer cette chose. Il est devenu terne de toute façon et je doute que vous puissiez le revitaliser à temps.",
    "UI_ChallengeDescription135": "Quoi qu'il en soit, vous pouvez récupérer cette chose. Il est devenu terne de toute façon et je doute que vous puissiez le revitaliser à temps.",
    "UI_ChallengeDescription136": "Quoi qu'il en soit, vous pouvez récupérer cette chose. Il est devenu terne de toute façon et je doute que vous puissiez le revitaliser à temps.",
    "UI_ChallengeDescription137": "Maintenant, l'œuf est à nouveau doré, je devrais le retourner au lapin de Pâques à l'asile.",
    "UI_ChallengeDescription138": "Maintenant, l'œuf est à nouveau doré, je devrais le retourner au lapin de Pâques dans la forêt.",
    "UI_ChallengeDescription139": "Maintenant, l'œuf est à nouveau doré, je devrais le retourner au lapin de Pâques dans l'Arctique.",
    "UI_ChallengeDescription140": "Maintenant, l'œuf est à nouveau doré, je devrais le retourner au lapin de Pâques au Manoir.",
    "UI_ChallengeDescription141": "Étonnamment, le lapin de Pâques a dit que j'avais un lien spécial avec l'œuf et que je devais l'éclore et le garder.",
    "UI_ChallengeDescription142": "Un beau poussin a éclos de l'œuf. Cela me semble un peu confus, je devrais porter des vêtements de Pâques pour essayer de le rendre plus confortable. Je l'ai appelé 'Chuck'.",
    "UI_ChallengeDescription143": "Le lapin de Pâques a volé Chuck! Je suis si confus. Ils ont dit que nous avions un lien spécial et maintenant ceci ... Je suppose que je n'aurais pas dû essayer de m'impliquer.",
    "UI_ChallengeDescription144": "Après réflexion, je devrais enquêter sur ce qui se passe avec le lapin de Pâques, quelque chose semble ici.",
    "UI_ChallengeDescription145": "Après mes investigations, Alex se faisait passer pour le lapin de Pâques. Je dois essayer de récupérer Chuck.",
    "UI_ChallengeDescription146": "Lors de mes investigations, Chang se faisait passer pour le lapin de Pâques. Je dois essayer de récupérer Chuck.",
    "UI_ChallengeDescription147": "Lors de mes investigations, Hans se faisait passer pour le lapin de Pâques. Je dois essayer de récupérer Chuck.",
    "UI_ChallengeDescription148": "Lors de mes investigations, Lisa se faisait passer pour le lapin de Pâques. Je dois essayer de récupérer Chuck.",
    "UI_ChallengeDescription149": "Lors de mes investigations, Rachel se faisait passer pour le lapin de Pâques. Je dois essayer de récupérer Chuck.",
    "UI_ChallengeDescription150": "Lors de mes investigations, Nina se faisait passer pour le lapin de Pâques. Je dois essayer de récupérer Chuck.",
    "UI_ChallengeDescription151": "Grrrr! Vous avez réussi à récupérer le poussin. Et j'aurais pu m'en tirer s'il n'avait pas agi aussi bizarrement. Je n'ai pas pu le soigner correctement, comme vous semblez le faire.",
    "UI_ChallengeDescription152": "Grrrr! Vous avez réussi à récupérer le poussin. Et j'aurais pu m'en tirer s'il n'avait pas agi aussi bizarrement. Je n'ai pas pu le soigner correctement, comme vous semblez le faire.",
    "UI_ChallengeDescription153": "Grrrr! Vous avez réussi à récupérer le poussin. Et j'aurais pu m'en tirer s'il n'avait pas agi aussi bizarrement. Je n'ai pas pu le soigner correctement, comme vous semblez le faire.",
    "UI_ChallengeDescription154": "Grrrr! Vous avez réussi à récupérer le poussin. Et j'aurais pu m'en tirer s'il n'avait pas agi aussi bizarrement. Je n'ai pas pu le soigner correctement, comme vous semblez le faire.",
    "UI_ChallengeDescription155": "Grrrr! Vous avez réussi à récupérer le poussin. Et j'aurais pu m'en tirer s'il n'avait pas agi aussi bizarrement. Je n'ai pas pu le soigner correctement, comme vous semblez le faire.",
    "UI_ChallengeDescription156": "Grrrr! Vous avez réussi à récupérer le poussin. Et j'aurais pu m'en tirer s'il n'avait pas agi aussi bizarrement. Je n'ai pas pu le soigner correctement, comme vous semblez le faire.",
    "UI_ChallengeDescription157": "Je dois trouver où se trouve le vrai lapin de Pâques ...",
    "UI_ChallengeDescription158": "J'ai trouvé le vrai lapin de Pâques enfermé par l'imposteur à l'asile. Je devrais aller les libérer.",
    "UI_ChallengeDescription159": "J'ai trouvé le vrai lapin de Pâques enfermé par l'imposteur dans la forêt. Je devrais aller les libérer.",
    "UI_ChallengeDescription160": "J'ai trouvé le vrai lapin de Pâques enfermé par l'imposteur dans l'Arctique. Je devrais aller les libérer.",
    "UI_ChallengeDescription161": "J'ai trouvé le vrai lapin de Pâques enfermé par l'imposteur au Manoir. Je devrais aller les libérer.",
    "UI_ChallengeDescription162": "Merci de m'avoir libéré! Je ne sais pas comment je me suis retrouvé ici. Oh, regardez, je vois que vous avez réussi à faire éclore un œuf d'or. Le protocole habituel est que je m'occupe de tous les nouveau-nés mais je vois que l'un s'est attaché à vous, vous devez donc le garder. Je suppose que tu ne peux pas me faire une faveur? Je dois rattraper mon retard sur la collecte de tous les œufs de Pâques avant de partir.",
    "UI_ChallengeDescription163": "Hmm, il n'y a aucun moyen que nous puissions éclore tous ces œufs à temps. Nous avons besoin d'un moyen d'accélérer le processus, vous avez des idées?",
    "UI_ChallengeDescription164": "Merci beaucoup! Vous avez aidé à sauver Pâques mais il y a une dernière chose. J'ai besoin que vous débloquiez l'entrée de l'asile du terrier du lapin pour que moi et les poussins puissions rentrer chez eux. En échange de votre aide, je peux vous donner la tenue d'imposteur que j'ai prise lorsque vous m'avez sauvée.",
    "UI_ChallengeDescription165": "Merci beaucoup! Vous avez aidé à sauver Pâques mais il y a une dernière chose. J'ai besoin que vous débloquiez l'entrée de la forêt dans le terrier du lapin pour que moi et les poussins puissions rentrer chez eux. En échange de votre aide, je peux vous donner la tenue d'imposteur que j'ai prise lorsque vous m'avez sauvée.",
    "UI_ChallengeDescription166": "Merci beaucoup! Vous avez aidé à sauver Pâques mais il y a une dernière chose. J'ai besoin que vous débloquiez l'entrée de l'Arctique dans le terrier du lapin pour que moi et les poussins puissions rentrer chez eux. En échange de votre aide, je peux vous donner la tenue d'imposteur que j'ai prise lorsque vous m'avez sauvée.",
    "UI_ChallengeDescription167": "Merci beaucoup! Vous avez aidé à sauver Pâques mais il y a une dernière chose. J'ai besoin que vous débloquiez l'entrée du Manoir du terrier du lapin pour que moi et les poussins puissions rentrer chez eux. En échange de votre aide, je peux vous donner la tenue d'imposteur que j'ai prise lorsque vous m'avez sauvée.",
    "UI_ChallengeGroup6": "Histoire de Pâques",
    "UI_ChallengeNPC121": "Personnage suspect",
    "UI_ChallengeNPC122": "Personnage suspect",
    "UI_ChallengeNPC131": "Alex",
    "UI_ChallengeNPC132": "Chang",
    "UI_ChallengeNPC133": "Hans",
    "UI_ChallengeNPC134": "Lisa",
    "UI_ChallengeNPC135": "Rachel",
    "UI_ChallengeNPC136": "Nina",
    "UI_ChallengeNPC141": "Lapin de Pâques",
    "UI_ChallengeNPC151": "Alex",
    "UI_ChallengeNPC152": "Chang",
    "UI_ChallengeNPC153": "Hans",
    "UI_ChallengeNPC154": "Lisa",
    "UI_ChallengeNPC155": "Rachel",
    "UI_ChallengeNPC156": "Nina",
    "UI_ChallengeNPC162": "Le vrai lapin de Pâques",
    "UI_ChallengeNPC163": "Le vrai lapin de Pâques",
    "UI_ChallengeNPC164": "Le vrai lapin de Pâques",
    "UI_ChallengeNPC165": "Le vrai lapin de Pâques",
    "UI_ChallengeNPC166": "Le vrai lapin de Pâques",
    "UI_ChallengeNPC167": "Le vrai lapin de Pâques",
    "UI_ChallengeNameCategory0": "Défi du mode de jeu (quotidien)",
    "UI_ChallengeNameCategory1": "Défi des personnages (quotidien)",
    "UI_ChallengeNameCategory2": "Défi des cartes (quotidien)",
    "UI_ChallengeNameCategory3": "Défi des objets (quotidien)",
    "UI_ChallengeNameCategory4": "Défi des objectifs (quotidien)",
    "UI_ChallengeNameCategory5": "Défi divers (quotidien)",
    "UI_ChallengePreviousStep121": "J'ai acheté un Pass pour l'événement de Pâques.",
    "UI_ChallengePreviousStep122": "Une personne louche m'a dit qu'il y avait un œuf mystérieux qui s'était perdu quelque part.",
    "UI_ChallengePreviousStep123": "Je pensais avoir trouvé l'œuf mais je devais nettoyer pour être sûr.",
    "UI_ChallengePreviousStep125": "Le nettoyage de l'œuf a révélé qu'il était doré!",
    "UI_ChallengePreviousStep126": "Après enquête, j'ai découvert que l'œuf appartenait au lapin de Pâques. J'ai découvert où ils vivaient.",
    "UI_ChallengePreviousStep127": "J'ai perdu l'œuf d'or.",
    "UI_ChallengePreviousStep128": "Je n'ai pas perdu l'œuf, quelqu'un me l'a volé.",
    "UI_ChallengePreviousStep129": "J'avais besoin de récupérer l'œuf pour pouvoir le remettre au lapin de Pâques.",
    "UI_ChallengePreviousStep131": "L'œuf a été volé par Alex et semble avoir perdu sa couleur. Il a été maltraité et devait le revitaliser.",
    "UI_ChallengePreviousStep132": "L'œuf a été volé par Chang et semble avoir perdu sa couleur. Il a été maltraité et devait le revitaliser.",
    "UI_ChallengePreviousStep133": "L'œuf a été volé par Hans et semble avoir perdu sa couleur. Il a été maltraité et devait le revitaliser.",
    "UI_ChallengePreviousStep134": "L'œuf a été volé par Lisa et semble avoir perdu sa couleur. Il a été maltraité et devait le revitaliser.",
    "UI_ChallengePreviousStep135": "L'œuf a été volé par Rachel et semble avoir perdu sa couleur. Il a été maltraité et devait le revitaliser.",
    "UI_ChallengePreviousStep136": "L'œuf a été volé par Nina et semble avoir perdu sa couleur. Il a été maltraité et devait le revitaliser.",
    "UI_ChallengePreviousStep137": "L'œuf est redevenu doré, ce qui signifie que je pourrais le retourner au lapin de Pâques à l'asile.",
    "UI_ChallengePreviousStep138": "L'œuf est redevenu doré, ce qui signifie que je pourrais le retourner au lapin de Pâques dans la forêt.",
    "UI_ChallengePreviousStep139": "L'œuf est redevenu doré, ce qui signifie que je pouvais le retourner au lapin de Pâques dans l'Arctique.",
    "UI_ChallengePreviousStep140": "L'œuf est redevenu doré, ce qui signifie que je pourrais le retourner au lapin de Pâques au Manoir.",
    "UI_ChallengePreviousStep141": "Le lapin de Pâques a dit que j'avais un lien spécial avec l'œuf et que je devais essayer de l'éclore moi-même.",
    "UI_ChallengePreviousStep142": "Un beau poussin éclos de l'œuf d'or, que j'ai appelé «Chuck». Il était confus par moi, donc je devais porter des vêtements de Pâques.",
    "UI_ChallengePreviousStep143": "Le lapin de Pâques a volé Chuck, ce qui était déroutant car ils ont dit que j'avais un lien spécial avec lui.",
    "UI_ChallengePreviousStep144": "J'avais besoin d'enquêter sur ce qui se passait avec le lapin de Pâques. Ils agissaient de façon suspecte.",
    "UI_ChallengePreviousStep145": "Après mes investigations, Alex se faisait passer pour le lapin de Pâques. J'avais besoin de récupérer Chuck.",
    "UI_ChallengePreviousStep146": "Lors de mes investigations, Chang se faisait passer pour le lapin de Pâques. J'avais besoin de récupérer Chuck.",
    "UI_ChallengePreviousStep147": "Lors de mes investigations, Hans se faisait passer pour le lapin de Pâques. J'avais besoin de récupérer Chuck.",
    "UI_ChallengePreviousStep148": "Lors de mes investigations, Lisa se faisait passer pour le lapin de Pâques. J'avais besoin de récupérer Chuck.",
    "UI_ChallengePreviousStep149": "Lors de mes investigations, Rachel se faisait passer pour le lapin de Pâques. J'avais besoin de récupérer Chuck.",
    "UI_ChallengePreviousStep150": "Lors de mes investigations, Nina se faisait passer pour le lapin de Pâques. J'avais besoin de récupérer Chuck.",
    "UI_ChallengePreviousStep151": "J'ai récupéré Chuck d'Alex et je devais m'occuper de lui.",
    "UI_ChallengePreviousStep152": "J'ai récupéré Chuck de Chang et je devais m'occuper de lui.",
    "UI_ChallengePreviousStep153": "J'ai récupéré Chuck de Hans et je devais m'occuper de lui.",
    "UI_ChallengePreviousStep154": "J'ai récupéré Chuck de Lisa et je devais m'occuper de lui.",
    "UI_ChallengePreviousStep155": "J'ai récupéré Chuck de Rachel et je devais m'occuper de lui.",
    "UI_ChallengePreviousStep156": "J'ai récupéré Chuck de Nina et je devais m'occuper de lui.",
    "UI_ChallengePreviousStep157": "J'avais besoin de trouver où se trouvait le vrai lapin de Pâques.",
    "UI_ChallengePreviousStep158": "J'ai trouvé que le vrai lapin de Pâques était enfermé à l'asile.",
    "UI_ChallengePreviousStep159": "J'ai trouvé que le vrai lapin de Pâques était enfermé dans la forêt.",
    "UI_ChallengePreviousStep160": "J'ai trouvé que le vrai lapin de Pâques était enfermé dans l'Arctique.",
    "UI_ChallengePreviousStep161": "J'ai trouvé que le vrai lapin de Pâques était enfermé au Manoir.",
    "UI_ChallengePreviousStep162": "J'ai libéré le lapin de Pâques et promis d'aider à ramasser un tas d'oeufs de Pâques.",
    "UI_ChallengePreviousStep163": "Je devais trouver un moyen d'accélérer le temps nécessaire à l'éclosion des œufs.",
    "UI_ChallengePreviousStep164": "J'ai débloqué le trou du lapin dans l'asile pour que le lapin de Pâques et les poussins puissent s'échapper.",
    "UI_ChallengePreviousStep165": "J'ai débloqué le trou du lapin dans la forêt pour que le lapin de Pâques et les poussins puissent s'échapper.",
    "UI_ChallengePreviousStep166": "J'ai débloqué le trou du lapin dans l'Arctique pour que le lapin de Pâques et les poussins puissent s'échapper.",
    "UI_ChallengePreviousStep167": "J'ai débloqué le trou du lapin dans le manoir pour que le lapin de Pâques et les poussins puissent s'échapper.",
    "UI_ChallengeSlotDailyUnlockDesc": "Vous venez de déverrouiller l'accès à un nouvel emplacement de défi et vous pouvez désormais relever un défi quotidien supplémentaire chaque jour! Pour en savoir plus, accédez à l'onglet «Défis» du menu principal.",
    "UI_ChallengeSlotDailyUnlockTitle": "Nouveau défi quotidien et emplacement débloqué",
    "UI_ChallengeSlotUnlockDesc": "Vous avez déverrouillé l'accès à un nouvel emplacement de défi! Pour le remplir, allez dans l'onglet «Défis» du menu principal.",
    "UI_ChallengeSlotUnlockTitle": "Nouvel emplacement de défi déverrouillé",
    "UI_ChallengeSystemHint": "Les défis sont une excellente façon de gagner des récompenses. Activez ceux que vous voulez faire à partir de la liste des défis disponibles et complétez les tâches en jeu.\\n\\nAcquérir des défis en:\\n• Se connectant chaque jour (montant basé sur le niveau)\\n• Façons secrètes (à venir bientôt)\\n• Passes d'événements saisonniers (à venir bientôt)\\n\\nLes fragments sont gagnés tous les jours et peuvent être utilisés pour modifier les défis.\\n\\nVoir vos défis actifs et disponibles ci-dessous ....",
    "UI_ChallengeSystemHintLower": "Les fragments sont gagnés chaque jour (limite de 5) et peuvent être utilisés pour modifier les défis. \\ Et Voir vos défis actifs et disponibles ci-dessous ...",
    "UI_ChallengeSystemHintMid": "• Se connecter tout les jours (le montant basé sur votre niveau)\\n• Débloque des passages secrets (bientôt)\\n• Passe saisonnier pour l'événement (bientôt)",
    "UI_ChallengeSystemHintUpper": "Activez vos défis ci-dessous puis complétez-les pour recevoir des récompenses.\\n\\nAcquérir d'autres défis auprès de:",
    "UI_ChallengeTask0": "Échapper à la carte",
    "UI_ChallengeTask1": "Échapper à la carte 3 fois",
    "UI_ChallengeTask10": "Exécuter au moins 3 joueurs innocents dans une partie",
    "UI_ChallengeTask100": "Jouer contre une terreur loup-garou",
    "UI_ChallengeTask101": "Jouer contre une terreur vampire",
    "UI_ChallengeTask102": "Jouer une partie avec un coéquipier qui joue l'expérience",
    "UI_ChallengeTask103": "Jouer une partie avec un coéquipier qui joue le Yeti",
    "UI_ChallengeTask104": "Jouer une partie avec un coéquipier qui joue le DLC Loup-Garou",
    "UI_ChallengeTask105": "Jouer une partie avec un coéquipier jouant le DLC Vampire",
    "UI_ChallengeTask106": "Gagner comme Innocent 3 fois",
    "UI_ChallengeTask107": "Gagner comme Innocent 6 fois",
    "UI_ChallengeTask108": "Gagner comme Innocent 9 fois",
    "UI_ChallengeTask109": "Gagner comme Infecté 1 fois",
    "UI_ChallengeTask11": "Exécuter 4 joueurs innocents dans une partie",
    "UI_ChallengeTask110": "Gagner comme infecté 2 fois",
    "UI_ChallengeTask111": "Gagner comme Infecté 3 fois",
    "UI_ChallengeTask112": "Gagner en tant que Alex",
    "UI_ChallengeTask113": "Gagner en tant que Chang",
    "UI_ChallengeTask114": "Gagner en tant que Hans",
    "UI_ChallengeTask115": "Gagner en tant que Lisa",
    "UI_ChallengeTask116": "Gagner en tant que Rachel",
    "UI_ChallengeTask117": "Gagner en tant que Nina",
    "UI_ChallengeTask118": "Gagner avec Alex dans votre équipe",
    "UI_ChallengeTask119": "Gagner avec Chang dans votre équipe",
    "UI_ChallengeTask12": "Que tous les innocents soient éliminés et que votre coéquipier soit vivant",
    "UI_ChallengeTask120": "Gagner avec Hans dans votre équipe",
    "UI_ChallengeTask121": "Gagner avec Lisa dans votre équipe",
    "UI_ChallengeTask122": "Gagner avec Rachel dans votre équipe",
    "UI_ChallengeTask123": "Gagner avec Nina dans votre équipe",
    "UI_ChallengeTask124": "Gagner en tant qu’Alex innocent",
    "UI_ChallengeTask125": "Gagner en tant que Chang innocent",
    "UI_ChallengeTask126": "Gagner en tant que Hans innocent",
    "UI_ChallengeTask127": "Gagner en tant que Lisa innocente",
    "UI_ChallengeTask128": "Gagner en tant que Rachel innocente",
    "UI_ChallengeTask129": "Gagner en tant que Nina innocente",
    "UI_ChallengeTask13": "Ouvrir la porte de sortie",
    "UI_ChallengeTask130": "Gagner en tant qu'Alex infecté",
    "UI_ChallengeTask131": "Gagner en tant que Chang infecté",
    "UI_ChallengeTask132": "Gagner en tant que Hans infecté",
    "UI_ChallengeTask133": "Gagner en tant que Lisa infectée",
    "UI_ChallengeTask134": "Gagner en tant que Rachel infectée",
    "UI_ChallengeTask135": "Gagner en tant que Nina infectée",
    "UI_ChallengeTask136": "Gagner en tant que personnage masculin",
    "UI_ChallengeTask137": "Gagner en tant que personnage féminin",
    "UI_ChallengeTask138": "Gagner en tant qu’expérience",
    "UI_ChallengeTask139": "Gagner en tant que Yeti",
    "UI_ChallengeTask14": "Ouvrir la porte de sortie 3 fois",
    "UI_ChallengeTask140": "Gagner en tant que Loup-Garou",
    "UI_ChallengeTask141": "Gagner en tant que Vampire",
    "UI_ChallengeTask142": "Gagner contre Alex",
    "UI_ChallengeTask143": "Gagner contre Chang",
    "UI_ChallengeTask144": "Gagner contre Hans",
    "UI_ChallengeTask145": "Gagner contre Lisa",
    "UI_ChallengeTask146": "Gagner contre Rachel",
    "UI_ChallengeTask147": "Gagner contre Nina",
    "UI_ChallengeTask148": "Gagner contre une expérience",
    "UI_ChallengeTask149": "Gagner contre un Yeti",
    "UI_ChallengeTask15": "Ouvrir la porte de sortie 6 fois",
    "UI_ChallengeTask150": "Gagner contre une terreur de loup-garou",
    "UI_ChallengeTask151": "Gagner contre une terreur vampire",
    "UI_ChallengeTask152": "Gagnez une partie avec un coéquipier qui joue l'expérience",
    "UI_ChallengeTask153": "Gagnez une partie avec un coéquipier qui joue le Yeti",
    "UI_ChallengeTask154": "Gagnez une partie avec un coéquipier qui joue le DLC Loup-Garou",
    "UI_ChallengeTask155": "Gagnez une partie avec un coéquipier qui joue le DLC Vampire",
    "UI_ChallengeTask156": "Jouer la carte de l'Asile",
    "UI_ChallengeTask157": "Jouer la carte de la Forêt",
    "UI_ChallengeTask158": "Jouer la carte de l’Arctique",
    "UI_ChallengeTask159": "Jouer la carte du Manoir",
    "UI_ChallengeTask16": "Exécuter quelqu’un dans la première zone",
    "UI_ChallengeTask160": "Jouer la carte de l'Asile",
    "UI_ChallengeTask161": "Jouer la carte de la Forêt",
    "UI_ChallengeTask162": "Jouer la carte de l’Arctique",
    "UI_ChallengeTask163": "Jouer la carte du Manoir",
    "UI_ChallengeTask164": "Jouer la carte de l'Asile",
    "UI_ChallengeTask165": "Jouer la carte de la Forêt",
    "UI_ChallengeTask166": "Jouer la carte de l’Arctique",
    "UI_ChallengeTask167": "Jouer la carte du Manoir",
    "UI_ChallengeTask168": "Gagner sur la carte de l'Asile",
    "UI_ChallengeTask169": "Gagner sur la carte de la Forêt",
    "UI_ChallengeTask17": "Exécuter quelqu’un dans la deuxième zone",
    "UI_ChallengeTask170": "Gagner sur la carte de l’Arctique",
    "UI_ChallengeTask171": "Gagner sur la carte du Manoir",
    "UI_ChallengeTask172": "Gagner sur la carte de l'Asile",
    "UI_ChallengeTask173": "Gagner sur la carte de la Forêt",
    "UI_ChallengeTask174": "Gagner sur la carte de l’Arctique",
    "UI_ChallengeTask175": "Gagner sur la carte du Manoir",
    "UI_ChallengeTask176": "Gagner sur la carte de l'Asile",
    "UI_ChallengeTask177": "Gagner sur la carte de la Forêt",
    "UI_ChallengeTask178": "Gagner sur la carte de l’Arctique",
    "UI_ChallengeTask179": "Gagner sur la carte du Manoir",
    "UI_ChallengeTask18": "Exécuter quelqu’un dans la troisième zone",
    "UI_ChallengeTask180": "Ouvrir la porte sur la carte de l'Asile",
    "UI_ChallengeTask181": "Ouvrir la porte sur la carte de la forêt",
    "UI_ChallengeTask182": "Ouvrir la porte sur la carte de l’Arctique",
    "UI_ChallengeTask183": "Ouvrir la porte sur la carte du Manoir",
    "UI_ChallengeTask184": "Parcourir 2 zones différentes",
    "UI_ChallengeTask185": "Parcourir 6 zones différentes",
    "UI_ChallengeTask186": "Parcourir 12 zones différentes",
    "UI_ChallengeTask187": "Utiliser le système de ventilation",
    "UI_ChallengeTask188": "Utiliser le système de ventilation 3 fois",
    "UI_ChallengeTask189": "Utiliser le système de ventilation 6 fois",
    "UI_ChallengeTask19": "Exécuter quelqu’un en tant que l’Expérience",
    "UI_ChallengeTask190": "Parcourir 1 mile",
    "UI_ChallengeTask191": "Parcourir 5 miles",
    "UI_ChallengeTask192": "Parcourir 10 miles",
    "UI_ChallengeTask193": "Parcourir 1/4 mile en forme de terreur",
    "UI_ChallengeTask194": "Parcourir 1/2 mile en forme de terreur",
    "UI_ChallengeTask195": "Parcourir 1 mile en forme de terreur",
    "UI_ChallengeTask196": "Collecter l’antidote",
    "UI_ChallengeTask197": "Être antidoté",
    "UI_ChallengeTask198": "Antidote quelqu’un",
    "UI_ChallengeTask199": "Boire un total de 3 poches de sang",
    "UI_ChallengeTask2": "Échapper à la carte 6 fois",
    "UI_ChallengeTask20": "Exécuter quelqu’un en tant que Yeti",
    "UI_ChallengeTask200": "Boire un total de 9 poches de sang",
    "UI_ChallengeTask201": "Boire un total de 18 poches de sang",
    "UI_ChallengeTask202": "Buvez 3 poches de sang dans 1 zone",
    "UI_ChallengeTask203": "Collecter un gilet blindé",
    "UI_ChallengeTask204": "Collecter une trousse de soin",
    "UI_ChallengeTask205": "Guérir un total de 100 santé",
    "UI_ChallengeTask206": "Guérir un total de 500 santé",
    "UI_ChallengeTask207": "Guérir un total de 1000 santé",
    "UI_ChallengeTask208": "Collecter un appareil photo",
    "UI_ChallengeTask209": "Collecter une torche",
    "UI_ChallengeTask21": "Exécuter quelqu’un en tant que la terreur du loup-garou",
    "UI_ChallengeTask210": "Collecter un piège",
    "UI_ChallengeTask211": "Placer un total de 3 pièges",
    "UI_ChallengeTask212": "Placer un total de 9 pièges",
    "UI_ChallengeTask213": "Placer un total de 18 pièges",
    "UI_ChallengeTask214": "Infliger 100 dégâts de lumière aux Terreurs",
    "UI_ChallengeTask215": "Infliger 400 dégâts de lumière aux Terreurs",
    "UI_ChallengeTask216": "Infliger 800 dégâts de lumière aux Terreurs",
    "UI_ChallengeTask217": "Collecter une trousse d’inspection",
    "UI_ChallengeTask218": "Inspecter un joueur infecté",
    "UI_ChallengeTask219": "Inspecter un joueur infecté 3 fois",
    "UI_ChallengeTask22": "Exécuter quelqu’un en tant que la terreur vampire",
    "UI_ChallengeTask220": "Inspecter un joueur infecté 6 fois",
    "UI_ChallengeTask221": "Inspecter Alex",
    "UI_ChallengeTask222": "Inspecter Chang",
    "UI_ChallengeTask223": "Inspecter Hans",
    "UI_ChallengeTask224": "Inspecter Lisa",
    "UI_ChallengeTask225": "Inspecter Rachel",
    "UI_ChallengeTask226": "Inspecter Nina",
    "UI_ChallengeTask227": "Gagner la partie même si vous avez été inspecté",
    "UI_ChallengeTask228": "Collecter un Traqueur",
    "UI_ChallengeTask229": "Traquer un joueur infecté",
    "UI_ChallengeTask23": "Passer un total de 5 minutes vivant",
    "UI_ChallengeTask230": "Traquer un joueur infecté 3 fois",
    "UI_ChallengeTask231": "Traquer un joueur infecté 6 fois",
    "UI_ChallengeTask232": "Gagner la partie même si vous avez été traqué",
    "UI_ChallengeTask233": "Collecter un fusil à pompe",
    "UI_ChallengeTask234": "Collecter une injection léthale",
    "UI_ChallengeTask235": "Infliger 100 dégâts aux Terreurs",
    "UI_ChallengeTask236": "Infliger 500 dégâts aux Terreurs",
    "UI_ChallengeTask237": "Infliger 1000 dégâts aux Terreurs",
    "UI_ChallengeTask238": "Injecter mortellement un joueur infecté",
    "UI_ChallengeTask239": "Injecter mortellement un joueur innocent",
    "UI_ChallengeTask24": "Passer un total de 15 minutes vivant",
    "UI_ChallengeTask240": "Activer un levier 4 fois",
    "UI_ChallengeTask241": "Activer un levier 12 fois",
    "UI_ChallengeTask242": "Activer un levier 24 fois",
    "UI_ChallengeTask243": "Détruire un levier et gagner la partie",
    "UI_ChallengeTask244": "Détruire 4 leviers et gagnez vos parties dans lesquels vous les faites",
    "UI_ChallengeTask245": "Détruire 12 leviers et gagnez les jeux dans lesquels vous les faites",
    "UI_ChallengeTask246": "Aider quelqu’un à atteindre un objectif de point de capture",
    "UI_ChallengeTask247": "Aider quelqu’un à remplir un objectif de point de capture 4 fois",
    "UI_ChallengeTask248": "Aider quelqu’un à remplir un objectif de point de capture 12 fois",
    "UI_ChallengeTask249": "Aider quelqu’un à atteindre une tour de cibles",
    "UI_ChallengeTask25": "Passer un total de 30 minutes vivant",
    "UI_ChallengeTask250": "Aider quelqu’un à atteindre une tour de cibles 4 fois",
    "UI_ChallengeTask251": "Aider quelqu’un à atteindre une tour de cibles 12 fois",
    "UI_ChallengeTask252": "Aider quelqu’un à atteindre un double objectif",
    "UI_ChallengeTask253": "Aider quelqu’un à remplir un double objectif 3 fois",
    "UI_ChallengeTask254": "Aider quelqu’un à remplir un double objectif 9 fois",
    "UI_ChallengeTask255": "Voler la tour de cibles de quelqu'un d'autre",
    "UI_ChallengeTask256": "Voler les tours de cibles de quelqu'un d'autre 3 fois",
    "UI_ChallengeTask257": "Voler les tours de cibles de quelqu'un d'autre 6 fois",
    "UI_ChallengeTask258": "Activer un levier puis complétez l’objectif 2 fois",
    "UI_ChallengeTask259": "Activer un levier puis complétez l’objectif 8 fois",
    "UI_ChallengeTask26": "Passer un total de 1 minute sous forme de terreur",
    "UI_ChallengeTask260": "Tirez sur un levier puis complétez l’objectif 24 fois",
    "UI_ChallengeTask261": "Compléter un objectif de point de capture",
    "UI_ChallengeTask262": "Compléter un objectif de point de capture 4 fois",
    "UI_ChallengeTask263": "Compléter un objectif de point de capture 12 fois",
    "UI_ChallengeTask264": "Compléter une tour de cibles",
    "UI_ChallengeTask265": "Compléter les tours de cibles 4 fois",
    "UI_ChallengeTask266": "Compléter les tours de cibles 12 fois",
    "UI_ChallengeTask267": "Compléter un double objectif",
    "UI_ChallengeTask268": "Compléter un double objectif 3 fois",
    "UI_ChallengeTask269": "Compléter un double objectif 9 fois",
    "UI_ChallengeTask27": "Passer un total de 5 minutes sous forme de terreur",
    "UI_ChallengeTask270": "Collecter un objet de dommages de lumière (appareil photo, torche, piège)",
    "UI_ChallengeTask271": "Collecter un objet de hauts dommages (fusil à pompe, injection létale)",
    "UI_ChallengeTask272": "Collecter un objet utilitaire (kit d’inspection, tracker, antidote)",
    "UI_ChallengeTask273": "Réaliser un total de 5 objectifs",
    "UI_ChallengeTask274": "Atteindre un total de 10 objectifs",
    "UI_ChallengeTask275": "Atteindre un total de 20 objectifs",
    "UI_ChallengeTask276": "Gagner 1,000 XP",
    "UI_ChallengeTask277": "Gagner 5,000 XP",
    "UI_ChallengeTask278": "Gagner 15,000 XP",
    "UI_ChallengeTask279": "Niveau supérieur",
    "UI_ChallengeTask28": "Passer un total de 10 minutes sous forme de terreur",
    "UI_ChallengeTask280": "Gagner 1,000 XP",
    "UI_ChallengeTask281": "Gagner 5,000 XP",
    "UI_ChallengeTask282": "Gagner 15,000 XP",
    "UI_ChallengeTask283": "Gagner 1,000 XP",
    "UI_ChallengeTask284": "Gagner 3,000 XP",
    "UI_ChallengeTask285": "Gagner 10,000 XP",
    "UI_ChallengeTask286": "Gagner 1 partie en mode classé",
    "UI_ChallengeTask287": "Gagner 5 parties en mode classé",
    "UI_ChallengeTask288": "Gagner 10 parties en mode classé",
    "UI_ChallengeTask289": "Gagner 1 partie en mode classé",
    "UI_ChallengeTask29": "Déposer un total de 1 fusible",
    "UI_ChallengeTask290": "Gagner 5 parties en mode classé",
    "UI_ChallengeTask291": "Gagner 10 parties en mode classé",
    "UI_ChallengeTask292": "Gagner 1 partie en mode classé",
    "UI_ChallengeTask293": "Gagner 3 parties en mode classé",
    "UI_ChallengeTask294": "Gagner 8 parties en mode classé",
    "UI_ChallengeTask295": "Gagner 1 Rep dans une partie",
    "UI_ChallengeTask296": "Gagner 5 Rep dans vos parties",
    "UI_ChallengeTask297": "Gagner 10 Rep dans vos parties",
    "UI_ChallengeTask298": "Obtenez une Rep de votre partie Innocent",
    "UI_ChallengeTask299": "Obtenez 4 Rep de vos parties Innocents",
    "UI_ChallengeTask3": "Exécuter un joueur innocent",
    "UI_ChallengeTask30": "Déposer un total de 5 fusibles",
    "UI_ChallengeTask300": "Obtenez 12 Rep de vos parties Innocents",
    "UI_ChallengeTask301": "Obtenez une Rep de votre partie infecté",
    "UI_ChallengeTask302": "Obtenez 3 Rep de vos parties infectés",
    "UI_ChallengeTask303": "Obtenez 8 Rep de vos parties infectés",
    "UI_ChallengeTask304": "Collecter 10 oeufs de Pâques dans une seule partie et gagner",
    "UI_ChallengeTask305": "Sautez 100 fois dans une seule partie",
    "UI_ChallengeTask306": "Jouez à une partie avec n'importe quel cosmétique de Pâques équipé",
    "UI_ChallengeTask307": "Inspectez un joueur infecté",
    "UI_ChallengeTask308": "Obtenez le laisser-passer de l'événement de Pâques dans le magasin",
    "UI_ChallengeTask309": "Collecter 5 objets de dégats de lumière (caméra, torche, piège)",
    "UI_ChallengeTask31": "Déposer un total de 10 fusibles",
    "UI_ChallengeTask310": "Collecter 10 objets de dégats de lumière (caméra, torche, piège)",
    "UI_ChallengeTask311": "Collecter 15 objets de dégats de lumière (caméra, torche, piège)",
    "UI_ChallengeTask312": "Collecter 5 objets de hauts dégats (fusil à pompe, léthal)",
    "UI_ChallengeTask313": "Collecter 10 objets de hauts dégats (fusil à pompe, léthal)",
    "UI_ChallengeTask314": "Collecter 15 objets de hauts dégats (fusil à pompe, léthal)",
    "UI_ChallengeTask315": "Collecter 5 objets utilitaires (kit d'inspection, tracker, antidote)",
    "UI_ChallengeTask316": "Collecter 10 objets utilitaires (kit d'inspection, tracker, antidote)",
    "UI_ChallengeTask317": "Collecter 15 objets utilitaires (kit d'inspection, tracker, antidote)",
    "UI_ChallengeTask318": "Utiliser un objet sur un joueur infecté non transformé",
    "UI_ChallengeTask32": "Collecter mais ne pas déposer un total de 1 fusible",
    "UI_ChallengeTask33": "Collecter mais ne pas déposer un total de 5 fusibles",
    "UI_ChallengeTask34": "Collecter mais ne pas déposer un total de 10 fusibles",
    "UI_ChallengeTask35": "Collecter 2 fusibles",
    "UI_ChallengeTask36": "Collecter 8 fusibles",
    "UI_ChallengeTask37": "Collecter 20 fusibles",
    "UI_ChallengeTask38": "Voter à mort 1 Joueur infecté",
    "UI_ChallengeTask39": "Voter à mort 5 Joueurs infectés",
    "UI_ChallengeTask4": "Exécuter 5 joueurs innocents",
    "UI_ChallengeTask40": "Voter à mort 10 Joueurs infectés",
    "UI_ChallengeTask41": "Voter à mort 1 joueur innocent",
    "UI_ChallengeTask42": "Voter à mort 3 joueurs innocents",
    "UI_ChallengeTask43": "Voter à mort 6 joueurs innocents",
    "UI_ChallengeTask44": "Réanimer 1 joueur innocent",
    "UI_ChallengeTask45": "Réanimer 5 joueurs innocents",
    "UI_ChallengeTask46": "Réanimer 10 joueurs innocents",
    "UI_ChallengeTask47": "Réapparaître après avoir été abattu sous forme humaine",
    "UI_ChallengeTask48": "Réapparaître après avoir été abattu sous forme humaine 3 fois",
    "UI_ChallengeTask49": "Réapparaître après avoir été abattu sous forme humaine 6 fois",
    "UI_ChallengeTask5": "Exécuter 10 joueurs innocents",
    "UI_ChallengeTask50": "Être ressuscité",
    "UI_ChallengeTask51": "Être ressuscité 5 fois",
    "UI_ChallengeTask52": "Être ressuscité 10 fois",
    "UI_ChallengeTask53": "Voter un total de 3 votes",
    "UI_ChallengeTask54": "Voter un total de 9 voix",
    "UI_ChallengeTask55": "Voter un total de 18 votes",
    "UI_ChallengeTask56": "Descendre une Terreur",
    "UI_ChallengeTask57": "Descendre 5 Terreurs",
    "UI_ChallengeTask58": "Descendre 10 Terreurs",
    "UI_ChallengeTask59": "Descendre un joueur et gagner la partie",
    "UI_ChallengeTask6": "Échappez-vous avec au moins 1 autre Innocent",
    "UI_ChallengeTask60": "Descendre un total de 3 joueurs et gagner votre partie",
    "UI_ChallengeTask61": "Descendre un total de 6 joueurs et gagner votre partie",
    "UI_ChallengeTask62": "Jouer comme Innocent 3 fois",
    "UI_ChallengeTask63": "Jouer comme Innocent 9 fois",
    "UI_ChallengeTask64": "Jouer comme Innocent 18 fois",
    "UI_ChallengeTask65": "Jouer comme infecté 1 fois",
    "UI_ChallengeTask66": "Jouer comme infecté 3 fois",
    "UI_ChallengeTask67": "Jouer comme infecté 6 fois",
    "UI_ChallengeTask68": "Jouer avec Alex",
    "UI_ChallengeTask69": "Jouer avec Chang",
    "UI_ChallengeTask7": "Échappez-vous avec au moins 2 autres Innocents",
    "UI_ChallengeTask70": "Jouer avec Hans",
    "UI_ChallengeTask71": "Jouer avec Lisa",
    "UI_ChallengeTask72": "Jouer avec Rachel",
    "UI_ChallengeTask73": "Jouer avec Nina",
    "UI_ChallengeTask74": "Jouer avec Alex dans votre équipe",
    "UI_ChallengeTask75": "Jouer avec Chang dans votre équipe",
    "UI_ChallengeTask76": "Jouer avec Hans dans votre équipe",
    "UI_ChallengeTask77": "Jouer avec Lisa dans votre équipe",
    "UI_ChallengeTask78": "Jouer avec Rachel dans votre équipe",
    "UI_ChallengeTask79": "Jouer avec Nina dans votre équipe",
    "UI_ChallengeTask8": "Échappez-vous avec 3 autres Innocents",
    "UI_ChallengeTask80": "Jouer en tant qu'Alex Innocent",
    "UI_ChallengeTask81": "Jouer en tant que Chang Innocent",
    "UI_ChallengeTask82": "Jouer en tant que Hans Innocent",
    "UI_ChallengeTask83": "Jouer en tant que Lisa Innocente",
    "UI_ChallengeTask84": "Jouer en tant que Rachel Innocente",
    "UI_ChallengeTask85": "Jouer en tant que Nina Innocente",
    "UI_ChallengeTask86": "Jouer en tant qu'Alex infecté",
    "UI_ChallengeTask87": "Jouer en tant que Chang infecté",
    "UI_ChallengeTask88": "Jouer en tant que Hans infecté",
    "UI_ChallengeTask89": "Jouer en tant que Lisa infectée",
    "UI_ChallengeTask9": "Exécuter au moins 2 joueurs innocents dans une partie",
    "UI_ChallengeTask90": "Jouer en tant que Rachel infectée",
    "UI_ChallengeTask91": "Jouer en tant que Nina infectée",
    "UI_ChallengeTask92": "Jouer un personnage masculin",
    "UI_ChallengeTask93": "Jouer un personnage féminin",
    "UI_ChallengeTask94": "Jouer en tant qu'expérience",
    "UI_ChallengeTask95": "Jouer en tant que Yeti",
    "UI_ChallengeTask96": "Jouer en tant que Loup-Garou",
    "UI_ChallengeTask97": "Jouer en tant que Vampire",
    "UI_ChallengeTask98": "Jouer contre un expérience",
    "UI_ChallengeTask99": "Jouer contre un Yeti",
    "UI_ChallengeTasksIncomplete": "Défis des tâches incomplets",
    "UI_ChallengeTitle121": "Histoire de Pâques",
    "UI_ChallengeTitle122": "L'œuf mystérieux",
    "UI_ChallengeTitle123": "L'œuf boueux",
    "UI_ChallengeTitle125": "L'œuf d'or",
    "UI_ChallengeTitle126": "Le retour de l'œuf",
    "UI_ChallengeTitle127": "L'œuf perdu",
    "UI_ChallengeTitle128": "L'œuf volé",
    "UI_ChallengeTitle129": "La chasse aux oeufs",
    "UI_ChallengeTitle131": "L'œuf terne",
    "UI_ChallengeTitle132": "L'œuf terne",
    "UI_ChallengeTitle133": "L'œuf terne",
    "UI_ChallengeTitle134": "L'œuf terne",
    "UI_ChallengeTitle135": "L'œuf terne",
    "UI_ChallengeTitle136": "L'œuf terne",
    "UI_ChallengeTitle137": "Le retour des œufs (suite)",
    "UI_ChallengeTitle138": "Le retour des œufs (suite)",
    "UI_ChallengeTitle139": "Le retour des œufs (suite)",
    "UI_ChallengeTitle140": "Le retour des œufs (suite)",
    "UI_ChallengeTitle141": "L'œuf lié",
    "UI_ChallengeTitle142": "CHUCK!",
    "UI_ChallengeTitle143": "Perdre Chuck",
    "UI_ChallengeTitle144": "Quelque chose de suspect",
    "UI_ChallengeTitle145": "Imposteur!",
    "UI_ChallengeTitle146": "Imposteur!",
    "UI_ChallengeTitle147": "Imposteur!",
    "UI_ChallengeTitle148": "Imposteur!",
    "UI_ChallengeTitle149": "Imposteur!",
    "UI_ChallengeTitle150": "Imposteur!",
    "UI_ChallengeTitle151": "Chuck revient",
    "UI_ChallengeTitle152": "Chuck revient",
    "UI_ChallengeTitle153": "Chuck revient",
    "UI_ChallengeTitle154": "Chuck revient",
    "UI_ChallengeTitle155": "Chuck revient",
    "UI_ChallengeTitle156": "Chuck revient",
    "UI_ChallengeTitle157": "Le vrai lapin",
    "UI_ChallengeTitle158": "Libération du lapin",
    "UI_ChallengeTitle159": "Libération du lapin",
    "UI_ChallengeTitle160": "Libération du lapin",
    "UI_ChallengeTitle161": "Libération du lapin",
    "UI_ChallengeTitle162": "Chasse aux oeufs",
    "UI_ChallengeTitle163": "Pouvoir de fusion",
    "UI_ChallengeTitle164": "La fin",
    "UI_ChallengeTitle165": "La fin",
    "UI_ChallengeTitle166": "La fin",
    "UI_ChallengeTitle167": "La fin",
    "UI_Challenges": "Défis",
    "UI_ChallengesDontUpdateIngame": "Remarque: les défis ne montreront pas la mise à jour de leur progression durant les parties",
    "UI_ChallengesUpper": "DÉFIS",
    "UI_CharacterArt": "art du personnage",
    "UI_CharacterCosmetics": "Cosmétiques de personnage",
    "UI_CharacterPreference": "Préférence de personnage",
    "UI_ChipEffectColon": "Effet du fragment",
    "UI_ChipEffects": "Effet de fragment",
    "UI_ChipsForDaily": "Les fragments sont pour les défis quotidiens",
    "UI_Chocolate": "Chocolat",
    "UI_ChocolateSwirl": "Tourbillon de chocolat",
    "UI_ChocolateSwirlTooltip": "Un emblème de Pâques",
    "UI_ChocolateTooltip": "Une skin de bracelet pour tous les personnages humains",
    "UI_Christmas19Reward0": "Emblème de l'arbre de Noël",
    "UI_Christmas19Reward1": "Bracelet de la Couronne",
    "UI_Christmas19Reward10": "Sur les épaules du père Noël (Alex)",
    "UI_Christmas19Reward11": "Krampus (Requiert la terreur du loup-garou)",
    "UI_Christmas19Reward12": "Emblème du lapin de Noël",
    "UI_Christmas19Reward2": "Tenu de malade (Hans)",
    "UI_Christmas19Reward3": "Pose victoire soyez tranquille (Rachel)",
    "UI_Christmas19Reward4": "Arme de mélée (bois)",
    "UI_Christmas19Reward5": "Emblème sous le gui",
    "UI_Christmas19Reward6": "Tenue de velours rouge (Nina)",
    "UI_Christmas19Reward7": "Pistolet bougie",
    "UI_Christmas19Reward8": "Tenue de la veille de Noël (Lisa)",
    "UI_Christmas19Reward9": "Pose de défaite inconscient (Chang)",
    "UI_ChristmasBoostInfo": "Comme ces augmentations vous fournissent des XP supplémentaire, pendant l’événement de Noël, cela aura pour résultat de vous avoir plus de points de Noël",
    "UI_ChristmasDescription": "Jouer pour débloquer quelques récompenses festives dans l’événement de Noël \\n• Votre XP obtenus sera le même que celui qui sera attribué pour les points de Noël \\n• Gagnez suffisamment de ces points pour débloquer chacune des récompenses ci-dessous \\n• Les XP Boosts sont des excellents moyens d’obtenir plus de points que vous jouez \\n• Et dans le stand à butin, les jetons de Noël offrent des morceaux de points ainsi que des récompenses des années précédentes",
    "UI_ChristmasEvent": "Événement de Noël",
    "UI_ChristmasPoints": "Points de Noël",
    "UI_ChristmasPointsColon": "Points de Noël",
    "UI_ChristmasPromoDescription": "Jetons de Noël disponibles dès maintenant!",
    "UI_ChristmasShop": "Boutique de Noël",
    "UI_ChristmasStash": "Magot de Noël",
    "UI_ChristmasStashPoints": "Points *stash* de Noël",
    "UI_ChristmasTitle": "Joyeux Noël",
    "UI_ChristmasToken": "Jeton de Noël",
    "UI_ChristmasTokenInfo": "Pendant l’événement de Noël tous les jetons qui sont gagnés et achetés sont des jetons de Noël. Lorsque vous les utilisez, vous recevrez des Points de Noël pour débloquer les récompenses de l’événement, vous avez également une chance de débloquer les récompenses de Noël des années précédentes.",
    "UI_ChristmasTokens": "Jetons de Noël",
    "UI_Claimed": "Réclamé!",
    "UI_ClaimedBrackets": "(Réclamé)",
    "UI_ClearAll": "Tout effacer",
    "UI_ClickHere": "Cliquez ici",
    "UI_ClickSkip": "[ clic pour passer ]",
    "UI_Clothes255": "Nina Tenue par défaut",
    "UI_Clothes282": "Tshirt Twitch Londre",
    "UI_CollectYourRewardFirst": "Récupérez votre récompense Stand à butin avant de partir.",
    "UI_CollectedColon": "Recueilli:",
    "UI_CommonCosmetic": "Cosmétique Commun",
    "UI_CommonEmblem": "Emblème Commun",
    "UI_Community": "Communauté",
    "UI_CompleteInnocentInfectedChoice": "Complétez pour les récompenses d'innocentes ou d'infectées?",
    "UI_CompleteUpper": "Complété",
    "UI_Completed": "Terminé!",
    "UI_CompletedChallengeHistory": "Historique des défis terminés",
    "UI_CompletedColon": "Terminé",
    "UI_ConceptArt": "art conceptuel",
    "UI_Confirm": "Confirmer",
    "UI_Continue": "Continuer",
    "UI_ContributionFromStash": "Contribution de votre Magot",
    "UI_Convert": "Convertir",
    "UI_ConvertEasterPointsTooltip": "Convertir tous vos Points de Pâques en GM Credits",
    "UI_ConvertTooltip": "Convertit 1 jeton standard en 100 crédits GM",
    "UI_Cosmetic": "Cosmétique",
    "UI_Cosmetics": "Cosmétiques",
    "UI_Credits": "Crédits",
    "UI_CupsGameError": "Il y a eu une erreur avec le jeu des verres, vos jetons ont été retournés",
    "UI_CupsGameStartFailed": "Échec du démarrage du jeu des verres, veuillez réessayer plus tard.",
    "UI_Currency": "Argent",
    "UI_CurrentPoints": "Points actuels",
    "UI_CurrentPointsColon": "Points actuels",
    "UI_CurrentRankReward": "Cette saison, vous êtes actuellement en place pour recevoir :",
    "UI_CurrenyComesFromDuplicates": "Les crédits proviennent des doublons du Stand à Butin",
    "UI_Customise": "Personnaliser",
    "UI_DLC": "DLC",
    "UI_DPColon": "Pose de défaite :",
    "UI_DailyChallenge0": "Défi quotidien facile",
    "UI_DailyChallenge1": "Défi quotidien moyen",
    "UI_DailyChallenge2": "Défi quotidien difficile",
    "UI_DailyChallenge3": "Défi quotidien très difficile",
    "UI_DailyChallengeResetDesc": "Un nouvel ensemble de défis quotidiens vous a été proposé! Ils peuvent être trouvés dans l'onglet «Défis» du menu principal.",
    "UI_DailyChallengeResetTitle": "Réinitialisation des défis quotidiens",
    "UI_DailyChallengeTokenResetDesc": "Un fragment de défi & un nouvel ensemble de défis quotidiens vous ont été remis! Ils peuvent être trouvés dans l'onglet «Défis» du menu principal.",
    "UI_DailyResetColon": "Nouveaux défis quotidiens en:",
    "UI_DailyRewardContent10": "Vous avez été récompensé avec 250 pièces GM et 3 Jetons de Butin!",
    "UI_DailyRewardContent100": "Vous avez été récompensé avec 100 pièces GM et 1 Jeton de Butin!",
    "UI_DailyRewardTitle10": "Vous êtes arrivé dans le top 10 des meilleurs scores quotidiens d'hier!",
    "UI_DailyRewardTitle100": "YVous êtes arrivé dans le top 100 des meilleurs scores quotidiens d'hier!",
    "UI_DailyXPGain": "Gain d'XP quotidien",
    "UI_DailyXPHighscore": "Meilleurs scores d'XP quotidiens",
    "UI_DayBoost": "Boost 1 jour",
    "UI_DayBoost1": "1 Jour de Boost",
    "UI_DayBoost3": "3 Jours de Boost",
    "UI_DayBoost7": "7 Jours de Boost",
    "UI_Days": "Jours",
    "UI_DeactivateChallenge": "Défi désactivé",
    "UI_DeactivateConfirm": "Êtes-vous sûr de vouloir désactiver ce défi? Vous perdrez vos progrès.",
    "UI_DeceitIDColon": "Deceit ID:",
    "UI_Declined": "Refuser",
    "UI_Defeat": "DÉFAITE",
    "UI_DefeatPose": "Pose de défaite",
    "UI_DefeatPoses": "Pose de Défaite",
    "UI_DemonTerrorEmblem": "Emblème de la terreur démoniaque",
    "UI_Design": "Design",
    "UI_DestoryedCamera": "Détruire le levier d'une Caméra",
    "UI_DestoryedLethalInkection": "Détruire le levier d'une Injection Létale",
    "UI_DestroyedAntidote": "Détruire le levier d'un Antidote",
    "UI_DestroyedInspectionKit": "Détruire le levier d'un Kit d'Inspection",
    "UI_DestroyedShotgun": "Détruire le levier du Fusil à pompe",
    "UI_DestroyedTorch": "Détruire le levier d'une Torche",
    "UI_DestroyedTracker": "Détruire le levier d'un Traqueur",
    "UI_DestroyedTrap": "Détruire le levier des Pièges",
    "UI_DiamondBanner": "Bannière Diamant obtenue",
    "UI_DiaryEntries": "Pages de journal",
    "UI_DiaryEntry": "Pages de journal",
    "UI_DifficultyColon": "Difficulté",
    "UI_Disconnected": "Déconnecté",
    "UI_Dodged": "Vous avez quitté la partie précédente trop tôt. Veuillez attendre que la partie précédente se termine avant de faire la queue à nouveau.",
    "UI_DontHaveLevel": "Vous n'avez pas le niveau requis",
    "UI_DontShowAgain": "Ne pas montrer à nouveau",
    "UI_DoubleDescription": "Compléter les tâches en innocent ou infecté pour avoir les récompenses respectives",
    "UI_Down": "Abattu",
    "UI_DrankBlood": "Boire du Sang",
    "UI_Duplicate": "Dupliqué",
    "UI_DuplicateColon": "Dupliquer:",
    "UI_ELOQueue": "File d'attente ELO",
    "UI_EasterBundle": "Paquet de Pâques",
    "UI_EasterBundleTooltip": "Ce paquet contient:\\n• Pass événement de Pâques\\n• 10 jetons de Pâques",
    "UI_EasterDescription2018": "• Jouez pour débloquer des objets sur le thème de Pâques\\n • L'XP que vous gagnez est directement convertis en points de Pâques\\n • Passer le nombre de points requis pour chaque récompense pour les déverrouiller\\n • L'XP gagné avec les boosts fonctionne ici aussi\\n • le Stand à butin offre également une partie de points pour chaque jeton",
    "UI_EasterEvent": "Événement de Pâques",
    "UI_EasterEventComplete": "Il s'avère que le personnage original de Shady était également le voleur et le lapin de Pâques imposteur. Ils auraient peut-être trompé tout le monde, mais pas vous. Vous avez trouvé l'emplacement du vrai lapin de Pâques. Ils vous ont fait confiance pour ramasser et faire éclore des œufs. Vous les avez ensuite aidés à s'échapper avec tous les poussins. Non seulement vous avez sauvé la journée mais vous avez également gagné les récompenses suivantes en cours de route: • 5 déblocages uniques • 15 jetons de stand à butin de Pâques • + 50k points de Pâques • + 75k XP. Chuck est un poussin très heureux ...",
    "UI_EasterEventInfo": "Avec cet évènement de Pâques , nous vous offrons quelque chose d'un peu différent. Pour la première fois, nous vous proposons une suite de quêtes exclusives (basées sur le tout nouveau système de défis), que vous pouvez débloquer en obtenant le passe d'évènement de Pâques. Ce passe est disponible sous deux différents packs (bundle), dans la boutique. Ces 20 quêtes histoire vous octroiront de nombreuses récompenses tel que de l'XP, des points de Pâques pour le nouvel évènement, des jetons de Pâques, et des cosmétiques exclusifs au passe. Les points de Pâques seront la monnaie primaire de cet évènement de Pâques, que vous pouvez obtenir via les moyens suivants : Compléter les défis du passe et les défis quotidiens, trouver des oeufs de Pâques en jeu, utiliser des jetons de Pâques, collecter votre Magot avec le passe d'évènement. Une fois que vous avez collecté vos points de Pâques, vous pouvez les dépenser pour une variété de nouveaux cosmétiques, dans la boutique d'évènement. Récupérez ce que vous pouvez avant la fin de l'évènement. Nous espérons que vous passerez de bons moments sur l'évènement de Pâques !",
    "UI_EasterEventPass": "Laisser-passer de Pâques",
    "UI_EasterLootBoothToken": "Jeton du stand à butin",
    "UI_EasterMegaBundle": "Méga paquet de Pâques",
    "UI_EasterMegaBundleTooltip": "Ce paquet contient:\\n• Pass événement de Pâques\\n• 30 jetons de Pâques\\n• 300 crédits GM",
    "UI_EasterPassPart1": "Accédez instantanément à votre magot de Pâques.\\n\\nDe plus, un scénario de 20 défis avec des récompenses tout au long du parcours, notamment:",
    "UI_EasterPassPart2": "• 5 débloquages uniques\\n• 15 Jetons de Pâques\\n• +50k Points de Pâques\\n• +75k XP",
    "UI_EasterPassUpper": "LAISSER-PASSER DE PÂQUE",
    "UI_EasterPoints": "Points de Pâques",
    "UI_EasterPointsColon": "Points de Pâques :",
    "UI_EasterPromoDescription": "Jetons de Pâques disponibles maintenant !",
    "UI_EasterPromoTitle": "Joyeuses Pâques !",
    "UI_EasterReward0": "Emblème de Pâques",
    "UI_EasterReward1": "T-shirt de Lapin de Pâques",
    "UI_EasterReward2": "Bracelet d'oeufs de Pâques",
    "UI_EasterReward3": "Pistolet en chocolat",
    "UI_EasterReward4": "Carotte (arme de mêlée)",
    "UI_EasterReward5": "Eggcellent! (Pose de Victoire)",
    "UI_EasterReward6": "Coquilles d'oeufs (Pose de Défaite)",
    "UI_EasterReward7": "Oreilles de Lapin",
    "UI_EasterReward8": "Lapin (Skin pour la terreur L'Expérience)",
    "UI_EasterShop": "Boutique de Pâques",
    "UI_EasterStash": "Magot de Pâques",
    "UI_EasterStashPoints": "Magot de Pâques",
    "UI_EasterStoryComplete": "Histoire de Pâques complétée !",
    "UI_EasterToken": "Jeton de Pâques",
    "UI_EasterToken10Tooltip": "Ce paquet contient:\\n• 10 jetons de Pâques\\n• 100 crédits GM",
    "UI_EasterToken110Tooltip": "Ce paquet contient:\\n• 110 jetons de Pâques\\n• 1120 crédits GM",
    "UI_EasterToken25Tooltip": "son pack contient:\\n• 25 jetons de Pâques\\n• 250 crédits GM",
    "UI_EasterToken55Tooltip": "Ce paquet contient:\\n• 55 jetons de Pâques\\n•550 crédits GM",
    "UI_EasterTokenInfo": "Pendant l'événement de Pâques, tous les jetons gagnés et achetés sont des jetons de Pâques. En les utilisant, vous recevrez des points de Pâques pour débloquer des récompenses de l'événement.",
    "UI_EasterTokens": "Jetons de Pâques",
    "UI_EasterUnlock": "Easter Unlock!",
    "UI_EasterWrap": "Emballage de Pâques",
    "UI_EasterWrapTooltip": "Un skin de pistolet pour tous les personnages humains",
    "UI_Easy": "Facile",
    "UI_EasyChallenge": "Défi facile",
    "UI_EatingContest": "Coucours de gourmandise",
    "UI_EatingContestTooltip": "Une tenue pour Nina",
    "UI_EggJuggle": "Jongler avec les œufs",
    "UI_EggJuggleTooltip": "Une pose de victoire pour Lisa",
    "UI_Eggshell": "Coquille d'oeuf",
    "UI_EggshellDiscount": "REMISE DE 50% DISPONIBLE:\\nHistoire complète Étape 10",
    "UI_EggshellTooltip": "Un skin pour pistolet pour tous les personnages humains\\n\\n50% de réduction disponible à l'étape 10 de l'histoire des défis disponibles via le laisser-passer de Pâques",
    "UI_EloRankings": "Classement Elo",
    "UI_Emblem": "Emblème",
    "UI_EmblemRequirement0": "Défaut",
    "UI_EmblemRequirement1": "Défaut",
    "UI_EmblemRequirement10": "Atteindre le niveau 4 avec Alex",
    "UI_EmblemRequirement11": "Atteindre le niveau 4 avec Chang",
    "UI_EmblemRequirement12": "Atteindre le niveau 4 avec Lisa",
    "UI_EmblemRequirement13": "Atteindre le niveau 4 avec Rachel",
    "UI_EmblemRequirement14": "Atteindre le niveau 6 avec Alex",
    "UI_EmblemRequirement15": "Atteindre le niveau 6 avec Chang",
    "UI_EmblemRequirement16": "Atteindre le niveaul 6 avec Lisa",
    "UI_EmblemRequirement17": "Atteindre le niveau 6 avec Rachel",
    "UI_EmblemRequirement18": "Déverrouillé toutes les notes",
    "UI_EmblemRequirement19": "Atteindre le niveau 7 sur tous les personnages",
    "UI_EmblemRequirement2": "Défaut",
    "UI_EmblemRequirement20": "Terminé tous les défis de compétence (abandonné)",
    "UI_EmblemRequirement21": "Atteindre le rang diamant dans la saison 1",
    "UI_EmblemRequirement22": "Atteindre le rang diamant dans la saison 2",
    "UI_EmblemRequirement23": "Atteindre le rang diamant dans la saison 3",
    "UI_EmblemRequirement24": "Débloqué depuis l'événement Legacy en 2017",
    "UI_EmblemRequirement25": "Atteindre le rang diamant dans la saison 4",
    "UI_EmblemRequirement26": "Atteindre le rang diamant dans la saison 5",
    "UI_EmblemRequirement27": "Débloqué avec le pack Werewolf",
    "UI_EmblemRequirement28": "Débloqué avec l'achèvement d'un des arbres de compétence",
    "UI_EmblemRequirement29": "Débloqué avec l'achèvement complet d'un des arbres de compétence",
    "UI_EmblemRequirement3": "Défaut",
    "UI_EmblemRequirement30": "Débloqué avec l'achèvement d'un des arbres de compétence",
    "UI_EmblemRequirement31": "Débloqué avec l'achèvement complet d'un des arbres de compétence",
    "UI_EmblemRequirement32": "Débloqué avec l'achèvement d'un des arbres de compétence",
    "UI_EmblemRequirement33": "Débloqué avec l'achèvement complet d'un des arbres de compétence",
    "UI_EmblemRequirement34": "Débloqué en étant un contribuateur",
    "UI_EmblemRequirement35": "Débloqué en jouant une partie avec un contribuateur",
    "UI_EmblemRequirement36": "Débloqué pendant l'événement d'Halloween en 2017",
    "UI_EmblemRequirement37": "Débloqué pendant l'événement d'Halloween en 2017",
    "UI_EmblemRequirement38": "Débloqué pendant l'événement d'Halloween en 2017",
    "UI_EmblemRequirement39": "Atteindre le Rang de Diamant pendant la saison 6",
    "UI_EmblemRequirement4": "Défaut",
    "UI_EmblemRequirement40": "Atteindre le Rang de Diamant pendant la saison 7",
    "UI_EmblemRequirement41": "Atteindre le Rang de Diamant pendant la saison 8",
    "UI_EmblemRequirement42": "Atteindre le rang diamant dans la saison 9",
    "UI_EmblemRequirement43": "Atteindre le rang diamant dans la saison 10",
    "UI_EmblemRequirement44": "Débloqué avec l'achèvement d'un des arbres de compétence",
    "UI_EmblemRequirement45": "Débloqué avec l'achèvement complet d'un des arbres de compétence",
    "UI_EmblemRequirement46": "Débloqué pendant l'événement de Noël en 2017",
    "UI_EmblemRequirement47": "Débloqué pendant l'événement de Noël en 2017",
    "UI_EmblemRequirement48": "Débloqué si vous possédiez la peau de Yeti avant qu'elle ne devienne sa propre forme de Terreur",
    "UI_EmblemRequirement49": "Atteindre le rang diamant dans la saison 11",
    "UI_EmblemRequirement5": "Atteindre le rang bronze",
    "UI_EmblemRequirement50": "Déverrouillé durant l'évennement de Pâque 2018",
    "UI_EmblemRequirement51": "Déverrouillé durant l'évennement de Pâque 2018",
    "UI_EmblemRequirement52": "débloqué lors de l'événement halloween 2018",
    "UI_EmblemRequirement53": "débloqué lors de l'événement halloween 2018",
    "UI_EmblemRequirement54": "débloqué lors de l'événement halloween 2018",
    "UI_EmblemRequirement55": "Débloqué avec le pack Vampire",
    "UI_EmblemRequirement56": "Débloqué en gagnant contre quelqu'un qui possède cet emblème",
    "UI_EmblemRequirement57": "Dévérouillé lorsque l'arbre de compétence est complètement terminé.",
    "UI_EmblemRequirement58": "Dévérouillé lorsque l'arbre de compétence est complètement terminé.",
    "UI_EmblemRequirement59": "Dévérouillé durant l'évennement d'Halloween 2019",
    "UI_EmblemRequirement6": "Atteindre le rang argent",
    "UI_EmblemRequirement60": "Dévérouillé durant l'évennement d'Halloween 2019",
    "UI_EmblemRequirement61": "Dévérouillé durant l'évennement d'Halloween 2019",
    "UI_EmblemRequirement62": "Déverrouillé lorsque l'arbre de compétence est terminé.",
    "UI_EmblemRequirement63": "Déverrouillé lorsque l'arbre de compétence est terminé.",
    "UI_EmblemRequirement64": "Débloqué en étant développeur",
    "UI_EmblemRequirement65": "Débloqué en gagnant une partie avec un développeur de Deceit",
    "UI_EmblemRequirement66": "Débloqué pendant l’événement de Noël 2019",
    "UI_EmblemRequirement67": "Débloqué pendant l’événement de Noël 2019",
    "UI_EmblemRequirement68": "Débloqué pendant l’événement de Noël 2019",
    "UI_EmblemRequirement69": "Dévérouillé en jouant au jeu durant le 3ème anniversaire de Deceit (03/03/2020)",
    "UI_EmblemRequirement7": "Atteindre le rang or",
    "UI_EmblemRequirement70": "Dévérouillé en gagnant 3 matchs d’affilée durant le 3ème anniversaire de Deceit (03/03/2020)",
    "UI_EmblemRequirement71": "Déverrouillé lorsque l'arbre de compétence est terminé.",
    "UI_EmblemRequirement72": "Dévérouillé lorsque l'arbre de compétence est complètement terminé.",
    "UI_EmblemRequirement73": "Relevez un défi quotidien facile avec cet emblème comme récompense chanceuse",
    "UI_EmblemRequirement74": "Relevez un défi quotidien moyen avec cet emblème comme récompense chanceuse",
    "UI_EmblemRequirement75": "Relevez un défi quotidien difficile avec cet emblème comme récompense chanceuse",
    "UI_EmblemRequirement76": "Relevez un défi quotidien très difficile avec cet emblème comme récompense chanceuse",
    "UI_EmblemRequirement77": "Dévérouillé depuis le magasin de Pâques 2020",
    "UI_EmblemRequirement78": "Dévérouillé depuis le magasin de Pâques 2020",
    "UI_EmblemRequirement79": "Dévérouillé depuis l'histoire des défis de Pâques 2020",
    "UI_EmblemRequirement8": "Atteindre le rang platine",
    "UI_EmblemRequirement80": "Dévérouillé depuis l'histoire des défis de Pâques 2020",
    "UI_EmblemRequirement81": "Débloqué en devenant un Community Mod",
    "UI_EmblemRequirement82": "Débloqué en contribuant à la traduction du jeu",
    "UI_EmblemRequirement83": "Débloqué en aidant la bêta",
    "UI_EmblemRequirement9": "Atteindre le rang diamant",
    "UI_EmblemUnlocked": "Emblème déverrouillé",
    "UI_Emblems": "Emblèmes",
    "UI_Emotes": "Emotes",
    "UI_EnterRank": "Entrez en mode classement pour voir jusqu'où vous pouvez aller avant la fin de la saison.",
    "UI_EnvironmentArt": "art de l'environnement",
    "UI_EquipUpper": "ÉQUIPER",
    "UI_EquippedUpper": "ÉQUIPÉ",
    "UI_Escape": "Sortie",
    "UI_EscapeDiscovered": "Sortie découverte",
    "UI_EscapeMenu": "Menu échap",
    "UI_Escapes": "Sorties",
    "UI_EventComplete": "Cet événement est terminé !",
    "UI_EventEndDate": "Évennement se termine le 4 avril à 12:00 PM UTC",
    "UI_EventEnded": "Événement terminé",
    "UI_EventEndsColon": "Fin de l'événement:",
    "UI_EventReward": "Récompense d'événement",
    "UI_EventStashUpper": "MAGOT DE L'ÉVENNEMENT",
    "UI_EventToken": "Jeton d'Event",
    "UI_ExecutedThisPerson": "Exécuté",
    "UI_Executions": "Exécutions",
    "UI_ExitToDesktop": "Retour au bureau",
    "UI_ExperimentCosmeticColon": "Cosmétique Expérience:",
    "UI_ExpireTooltip": "L'évènement se terminera à cette date spécifique, mais vous pourrez toujours compléter les défis du passe d'évènement, utiliser des jetons de Pâques, et dépenser vos points de Pâques dans la boutique pendant une semaine, après la fin de l'évènement",
    "UI_Expired": "Expiré",
    "UI_ExpiredBrackets": "(Expiré)",
    "UI_ExpiredChallengeWarning": "Ce défi est expiré donc vous allez le perdre. Voulez-vous quand même le désactiver ?",
    "UI_ExpiresColon": "Expires:",
    "UI_Extend": "Étendre",
    "UI_ExtendDesc": "Ajoutez 24 heures au temps d’expiration du défi.",
    "UI_FGOTD": "Premiere partie de la journée",
    "UI_FGOTDReward": "Obtenez 2x XP pour votre premiere partie tous les jours.",
    "UI_FinishLooting": "Vous ne pouvez pas ouvrir le magasin tout en utilisant le stand.",
    "UI_FinishedCupsGame": "Vous avez reçu la récompense :",
    "UI_FirstGameDoubleXP": "Première partie Double XP",
    "UI_FirstGameToday": "Première partie aujourd'hui - Double XP!",
    "UI_FirstGroupPrize": "Jetons Or, Argent & Bronze",
    "UI_FoilBunny": "Lapin enrobé",
    "UI_FoilBunnyDiscount": "75% DE RÉDUCTION DISPONIBLE:\\nÉtape 20 de l'histoire complète",
    "UI_FoilBunnyTooltip": "Un skin de terreur pour le Yeti\\n\\n75% de réduction disponible à l'étape 20 de l'histoire des défis disponibles via le laisser-passer de Pâques",
    "UI_FoilingAround": "Déjouer autour",
    "UI_FoilingAroundRequirement": "REQUIERT:\\nTous les déblocages de la boutique de Pâques",
    "UI_FoilingAroundTooltip": "Un emblème de Pâques très spécial déblocable uniquement si vous possédez toutes les autres récompenses de Pâques dans cette boutique",
    "UI_FoundColon": "Trouvé :",
    "UI_FoundNotes": "Notes trouvées",
    "UI_Free": "Gratuit",
    "UI_FriendRequestSent\n": "Demande d’ami envoyée",
    "UI_Fuse": "Fusible:",
    "UI_Fuses": "Fusibles:",
    "UI_GMCredits": "Crédits GM",
    "UI_GameHasEnded": "La partie s'est terminée",
    "UI_GameInProgress": "Jeu en cours:",
    "UI_GeneratingGameBreakdown": "Génération de la répartition du jeu",
    "UI_GetMoreTokens": "Gagnez plus de jetons en montant de niveau ou achetez-en dans le magasin.",
    "UI_GetMoreTokensUpdated": "Gagnez plus de jetons grâce aux défis ou achetez-en dans le magasin.",
    "UI_GetPassUpper": "OBTENIR LE LAISSER-PASSER",
    "UI_Give100Rep": "Pour donner 100 reputations, cela coûte 5000 GM credits",
    "UI_Give10Rep": "Pour donner 10 reputations, cela coûte 500 GM credits",
    "UI_Give1Rep": "Pour donner 1 reputation, cela coûte 50 GM credits",
    "UI_GiveRepConfirm": "Passer 50 crédits GM pour augmenter la réputation de ce joueur ?",
    "UI_GiveRepInstruction": "Donnez de la réputation aux joueurs à la fin de chaque partie et sur leurs profils en utilisant les crédits GM",
    "UI_GiveSomeLove": "Donnez de l'amour!",
    "UI_GoldBanner": "Bannière Or obtenue",
    "UI_Graphics": "Graphiques",
    "UI_GroupEscape": "Évasion de groupe",
    "UI_Hair195": "Nina Cheveux par défaut",
    "UI_HairColon": "Cheveux :",
    "UI_Halloween18Reward0": "emblème au clair de lune",
    "UI_Halloween18Reward1": "bracelet pentagramme",
    "UI_Halloween18Reward10": "Rachel démoniaque",
    "UI_Halloween18Reward11": "Masques de déguisement - 1 par personnage",
    "UI_Halloween18Reward2": "hachette",
    "UI_Halloween18Reward3": "brisé - Nina",
    "UI_Halloween18Reward4": "pistolet de doux crâne",
    "UI_Halloween18Reward5": "costume de citrouille - Alex",
    "UI_Halloween18Reward6": "emblème de chat",
    "UI_Halloween18Reward7": "Soyez éclairé pose de victoire - Lisa",
    "UI_Halloween18Reward8": "costume squelette - Hans",
    "UI_Halloween18Reward9": "Arme de mélée du pied de zombie",
    "UI_Halloween19Reward0": "L'emblème de la pile de bonbons",
    "UI_Halloween19Reward1": "Bracelet comestible",
    "UI_Halloween19Reward10": "Tenue bénie (Alex)",
    "UI_Halloween19Reward11": "Glampire (Nécessite Vampire Terror)",
    "UI_Halloween19Reward12": "Emblème de note infectée",
    "UI_Halloween19Reward2": "Chang Cirque",
    "UI_Halloween19Reward3": "Pose de victoire menançante (rachel)",
    "UI_Halloween19Reward4": "Arme de mélée de l'épée en forme de ballon",
    "UI_Halloween19Reward5": "L'emblème déchu",
    "UI_Halloween19Reward6": "Tenue d’escouade de tir (Lisa)",
    "UI_Halloween19Reward7": "Relique (Pistolet)",
    "UI_Halloween19Reward8": "Jour des Morts (Nina)",
    "UI_Halloween19Reward9": "Pose de défaite possédé (Hans)",
    "UI_Halloween2018EventEnds": "FIN DE L'ÉVÉNEMENT: 12:00 PM UTC LUNDI 12 NOVEMBRE",
    "UI_Halloween2019EventEnds": "FIN DE L'ÉVÉNEMENT: 21:00 PM UTC LUNDI 11 NOVEMBRE",
    "UI_HalloweenDescription": "• Trouvez des bonbons sur la carte pour gagner des points d'Halloween\\n• Innocent: échappez-vous pour recevoir 50% de bonus de bonbons\\n• Infecté: chaque exécution donne 25% de bonus de bonbons\\n• Les points d'une partie sont basés sur les bonbons collectée multipliée par le Bonus de bonbons\\n• Collecter suffisamment de points pour débloquer des cosmétiques sur le thème d'Halloween\\n• Les jetons d'Halloween offrent également des points, ainsi que les récompenses des Halloween précédents",
    "UI_HalloweenEvent": "Évènement Halloween",
    "UI_HalloweenPoints": "Points d’Halloween",
    "UI_HalloweenPointsColon": "Points d'Halloween:",
    "UI_HalloweenPromoDescription": "Jetons d'Halloween disponibles maintenant!",
    "UI_HalloweenPromoTitle": "Joyeux Halloween!",
    "UI_HalloweenRecommendation": "Jetons d'Halloween disponibles dès maintenant!",
    "UI_HalloweenRewardUnlocked": "Récompense d'Halloween débloquée",
    "UI_HalloweenShop": "Boutique Halloween",
    "UI_HalloweenStash": "Magot d'Halloween",
    "UI_HalloweenStashPoints": "Magot d'Halloween",
    "UI_HalloweenTitle": "Trick For Treat!",
    "UI_HalloweenToken": "Jeton d'Halloween",
    "UI_HalloweenTokenInfo": "Pendant l'événement d'Halloween, tous les jetons gagnés et achetés sont des jetons d'Halloween. Lors de l'utilisation de ceux-ci, vous recevrez des points d'Halloween pour débloquer des récompenses de l'événement, vous avez également une chance de déverrouiller les récompenses d'Halloween des années précédentes.",
    "UI_HalloweenTokens": "Jetons d'Halloween",
    "UI_Hard": "Difficile",
    "UI_HardChallenge": "Défi difficile",
    "UI_Hebrew": "hébreu",
    "UI_HelloCountryPromoDescription": "Nous aimerions entendre parler de vous...",
    "UI_HelloCountryPromoTitle": "Bonjour la France !",
    "UI_HighscoreRewards": "Tout le monde dans les Meilleurs scores recevra un Jeton de Bronze & l'Emblème de cette Saison\\nLe Top 10 recevra également un Jeton en Or & le Top 100 un Jeton Argenté",
    "UI_Highscores": "Meilleurs scores",
    "UI_HolidayReward0": "Emblème de minuit",
    "UI_HolidayReward1": "Bracelet de chair de terreur",
    "UI_HolidayReward10": "Arme de mêlée de Main de Zombi",
    "UI_HolidayReward11": "Terreur démoniaque",
    "UI_HolidayReward2": "Tête Seau de bonbons (Alex)",
    "UI_HolidayReward3": "Mon bonbon! Pose de Victoire (Hans)",
    "UI_HolidayReward4": "Emblème Bonbon",
    "UI_HolidayReward5": "Les cheveux de la mariée (Lisa)",
    "UI_HolidayReward6": "Tenue Minou & Oreilles (Nina)",
    "UI_HolidayReward7": "Pistolet de chair de terreur",
    "UI_HolidayReward8": "Trop gourmand Pose de Défaite (Rachel)",
    "UI_HolidayReward9": "Tenue de Zombi (Chang)",
    "UI_HoverForDesc": "survoler pour accéder à la description",
    "UI_HowMuchRep": "Combien de réputations voudriez-vous donner ?",
    "UI_InQueue": "En file d'attente",
    "UI_IndefinitelyBanned": "Vous avez été banni du matchmaking. Vous n'êtes pas en mesure de rechercher une partie.",
    "UI_Infected": "Infecté",
    "UI_InfectedRewardBrackets": "(Récompense infecté)",
    "UI_InfectedRewards": "Récompenses infectés",
    "UI_InfectedSurvived": "Infecté survécu",
    "UI_InfectedTaskUpper": "TÂCHE D'INFECTÉ",
    "UI_InfectedTip": "Astuce d'Infecté",
    "UI_InfectedTip0": "Désactivez les leviers récemment tirés pour retarder la progression des Innocents",
    "UI_InfectedTip1": "La collecte de poches de sang augmente votre force en Terreur",
    "UI_InfectedTip10": "Lorsque vous êtes infectés, appuyez sur *V* pour parler avec votre partenaire. Les innocents ne pourront pas vous entendre.",
    "UI_InfectedTip11": "Mentir est une arme puissante.",
    "UI_InfectedTip12": "Vous pouvez changez votre terreur au début de la partie en appuyant sur *T*",
    "UI_InfectedTip13": "Chaque terreur possède des habiletés et des attributs différents.",
    "UI_InfectedTip2": "Transformez-vous pendant les pannes d'électricité et utilisez le sang pour tuer des Innocents",
    "UI_InfectedTip3": "Empêchez les Innocents de s'échapper",
    "UI_InfectedTip4": "Pendant la période de Rage, vous pouvez exécuter autant de personnes que vous le souhaitez",
    "UI_InfectedTip5": "Les Terreurs auront besoin de 3 barres de sang pour se transformer en mode terreur",
    "UI_InfectedTip6": "Toutes les 5 secondes, votre sens de terreur fournira un aperçu des cibles en train de courir",
    "UI_InfectedTip7": "Vous pouvez appuyer sur \" Tab \" dans la discussion textuelle pour basculer entre le chat Innocent et Infecté",
    "UI_InfectedTip8": "Désactivez les leviers et buvez des poches de sang quand personne n'est là",
    "UI_InfectedTip9": "Les informations surlignées en rouge sur votre interface sont uniquement disponibles pour les personnes infectées.",
    "UI_Innocent": "Innocent",
    "UI_InnocentRewardBrackets": "(Récompense innocent)",
    "UI_InnocentRewards": "Récompenses innocents",
    "UI_InnocentTaskUpper": "TÂCHE D'INNOCENT",
    "UI_InnocentTip": "Astuce d'Innocent",
    "UI_InnocentTip0": "Tirez les leviers pour activer des objectifs enrichissants dans chaque zone",
    "UI_InnocentTip1": "Pendant les pannes d'électricité, trouvez des fusibles pour atteindre la zone suivante",
    "UI_InnocentTip10": "L'antidote est le seul moyen de ramener une personne qui a été exécutée par une Terreur",
    "UI_InnocentTip11": "Les sources lumineuses sont très efficaces pour éliminer les Terreurs",
    "UI_InnocentTip12": "Vous ne pouvez pas tuer une personne qui s'est transformée en terreur",
    "UI_InnocentTip13": "Appuyez sur 'E' pour ranimer les personnes que vous n'avez pas mis à terre",
    "UI_InnocentTip14": "Les Terreurs peuvent vous voir quand vous courez pendant la nuit",
    "UI_InnocentTip15": "La torche est un bon objet pour ralentir les terreurs durant une période de temps",
    "UI_InnocentTip16": "La léthal est une bonne manière pour se faire des amis et des ennemis",
    "UI_InnocentTip17": "Seule la personne qui utilise le détecteur peut voir le résultat.",
    "UI_InnocentTip18": "Soyez vigilant, chaque terreur a un pouvoir dans les différentes situations",
    "UI_InnocentTip2": "Gardez un oeil sur les activités suspectes des infectés",
    "UI_InnocentTip3": "Faites des dégâts aux joueurs à terre pour voter leur élimination",
    "UI_InnocentTip4": "Maintenez 'A' pour accéder aux informations utiles",
    "UI_InnocentTip5": "Ne faites confiance à personne, même pas en vous-même",
    "UI_InnocentTip6": "Maintenez 'G' pour accéder aux Communications Rapides",
    "UI_InnocentTip7": "1 personne sur 3 est un Infecté",
    "UI_InnocentTip8": "Lorsque les portes s'ouvriront, vous aurez envie d'arriver à la zone suivante rapidement",
    "UI_InnocentTip9": "Quand une boîte à fusibles a été remplie de fusibles, elle débloquera la zone suivante",
    "UI_InnocentsTrapped": "Les Innocents restants ont été pris au piège!",
    "UI_InvalidCode": "Code invalide",
    "UI_Knife": "Couteau",
    "UI_Knife158": "Tonfa en bois",
    "UI_KnifeColon": "Couteau :",
    "UI_LANOffline": "LAN (Hors Ligne)",
    "UI_LastSeason": "Saison Dernière",
    "UI_LastSeasonRank": "Rang atteint la saison dernière :",
    "UI_LearnMore": "En savoir plus",
    "UI_LegacyDescription": "• En prévision de notre prochaine mise à jour, nous célébrons l'histoire de Deceit avec un événement Legacy.\\n• Jouez au jeu, gagnez de l'expérience et collectez des récompenses qui se rapportent toutes aux passées et aux futures de Deceit.\\n• Une grosse mise à jour arrive le 5 juillet !",
    "UI_LegacyTitle": "Événement Legacy",
    "UI_LegendaryCosmetic": "Cosmétique Légendaire",
    "UI_LegendaryEmblem": "Emblème Légendaire",
    "UI_LethallyInjected": "Mortellement injecté",
    "UI_LevelHighscore": "Meilleurs scores de Niveau",
    "UI_LevelProgress": "Progression du Niveau",
    "UI_Levels": "Niveaux",
    "UI_LoadingMainMenu": "Menu principal de chargement",
    "UI_LoadingPlayerProfile": "Chargement du profil du joueur",
    "UI_LoadingPlayerProfileFailed": "Impossible de charger votre profil, veuillez vous assurer que vous êtes connecté à Steam",
    "UI_LoadingPlayerProfileFailedSub": "Si ce problème persiste, vérifiez discord.gg/deceit",
    "UI_Local": "Local",
    "UI_LockedUpper": "VÉROUILLÉ",
    "UI_LootBoothInstruction1": "Obtenez des jetons du stand de butin pour passer au niveau supérieur et dans la boutique",
    "UI_LootBoothInstruction1Updated": "Obtenez des jetons du stand à butin au hasard dans les défis et directement dans la boutique",
    "UI_LootBoothInstruction2": "Lancez le Game Master un jeton et il vous présentera 6 tasses de rareté variable",
    "UI_LootBoothInstruction2Updated": "Lancez les 3 jetons Game Master et il vous présentera 6 verres de rareté variable",
    "UI_LootBoothInstruction3": "Gardez un œil sur les tasses les plus rares car elles sont mélangées",
    "UI_LootBoothInstruction3Updated": "Gardez un œil sur les verres les plus rares car elles sont mélangées",
    "UI_LootBoothInstruction4": "ramasser une tasse. Recevoir la récompense",
    "UI_LootBoothInstruction4Updated": "Choisissez 3 verres et recevez les récompenses à l'intérieur",
    "UI_LootBoothToken": "Jeton du stand à butin",
    "UI_LootBoothTokenUnlocked": "Jeton de Butin Déverrouillé!",
    "UI_LootBoothTokens": "JETONS DE STAND À BUTIN",
    "UI_LootBoothTokensDesc": "• Recharger vos jetons pour obtenir un butin cool\\n• Acquérir des crédits à partir des récompenses en double\\n• Les crédits peuvent être dépensés sur des récompenses spécifiques\\n• Disponible en différentes tailles de conditionnement.",
    "UI_LumberyardMap": "Cour à bois",
    "UI_ManorMap": "le manoir",
    "UI_MatchHistory": "Historique de partie",
    "UI_Medium": "Moyen",
    "UI_MediumChallenge": "Défi moyen",
    "UI_MerchComingSoon": "Les réels cosmétiques arrivent bientôt",
    "UI_MerchStore": "Marchandise en magasin",
    "UI_MerchStoreDesc": "Montrez votre amour de Deceit dans la vraie vie \\n• Une gamme de produits et de designs \\n• Surveillez les diffusions exclusives\nLes cosmétiques que vous pourrez avoir dans la vie arriveront bientôt !\n",
    "UI_MoreInfo": "Plus d'information",
    "UI_NaughtyAndNicePoints": "Méchant & Gentil Points:",
    "UI_NaughtyAndNicePointsNoColon": "Méchant et Gentil Points",
    "UI_NaughtyAndNicePointsRequiredColon": "Méchants & Gentils Points requis:",
    "UI_NaughtyOrNice": "Méchant ou Gentil?",
    "UI_NaughtyPoints": "Méchants Points",
    "UI_NaughtyPointsRequiredColon": "Points Méchants requis:",
    "UI_NeedMorePoints": "Vous avez besoin de plus de points pour débloquer cette compétence.",
    "UI_NewLootBooth": "Changements récents :\\n\\n• Les jetons à butins donnent désormais 3 récompenses par essais et nécessitent 3 jetons pour être utilisés.\\n\\n• Nous avons, par ailleurs, augmenté la probabilité d'apparition des objets peu-communs, rares, et légendaires!\\n\\n• Les jetons à butins peuvent être achetés dans la boutique, et peuvent être reçu comme récompense rare des défis.\\n\\n• Nous travaillons également sur un nouveau système dédié à l'obtention de jetons à butins, dont nous discuterons bientôt.\\n\\n• Les crédits, sont désormais donnés à chaque montée de niveau, défis quotidiens, cosmétiques dupliqués, ou obtenus en échange de jetons dans la boutique(1 jeton = 100 GM crédits).\\n\\n• Les crédits vous permettent de débloquer les cosmétiques de votre choix sur votre page de profil.",
    "UI_Next": "Suivant",
    "UI_NextChipAvailable": "Prochain pouvoir du fragment disponible dans:",
    "UI_NextEasterChallenge": "Prochain défi de Pâques",
    "UI_NextLootBoothToken": "Recevoir un jeton du Stand à Butin dans :",
    "UI_NextNaughtyRewardProgress": "Prochain progrès de récompense Méchante",
    "UI_NextNiceRewardProgress": "Prochain progrès de récompense Gentille",
    "UI_NextPrestige": "Prestige dans :",
    "UI_NextPrestigeBadge": "Badge Prestige suivant",
    "UI_NextPrestigeTitle": "Prochain Prestige",
    "UI_NextRank": "Prochain Rang",
    "UI_NextRewardProgress": "Progression des prochaines récompenses",
    "UI_NextSafeRank": "Prochain niveau sécuritaire",
    "UI_NextToken": "Prochain jeton du Stand à Butin",
    "UI_NicePoints": "Gentils Points",
    "UI_NicePointsRequiredColon": "Points Gentils requis:",
    "UI_Nickname": "Pseudonyme",
    "UI_NoActiveChallenges": "[ Pas de défis actifs ]",
    "UI_NoEmptySlots": "Pas de places libres",
    "UI_NoEscapes": "Aucune fuite",
    "UI_NoNotifications": "Aucunes Notifications",
    "UI_NoPerksSelected": "Aucune compétence sélectionné",
    "UI_NoTokensLeft": "Aucun Jeton restant",
    "UI_NotClaimed": "Pas encore réclamé",
    "UI_NotClaimedBrackets": "(Pas encore Réclamé)",
    "UI_NotEnoughConnected": "Pas assez de joueurs connectés",
    "UI_NoteTokens": "Remarque : Les jetons seront utilisés dans le système de déverrouillage de caisse",
    "UI_Notification_Character0Level": "Alex est maintenant au niveau :",
    "UI_Notification_Character1Level": "Chang est maintenant au niveau :",
    "UI_Notification_Character2Level": "Lisa est maintenant au niveau :",
    "UI_Notification_Character3Level": "Rachel est maintenant au niveau :",
    "UI_Notification_CharacterLevelTitle": "Niveau supérieur",
    "UI_Notification_Chest": "Vous avez reçu un jeton",
    "UI_Notification_ChestTitle": "Coffre",
    "UI_Notification_CompletedChallenge": "Vous avez complété le défi :",
    "UI_Notification_CompletedChallengeTitle": "Défi",
    "UI_Notification_FirstGameToday": "Vous avez reçu un bonus d'expérience pour votre premier match de la journée !",
    "UI_Notification_FirstGameTodayTitle": "Première partie de la journée",
    "UI_Notification_LobbyJoinFail": "Impossible de rejoindre le lobby de fin de partie",
    "UI_Notification_LobbyJoinFailTitle": "Impossible de rejoindre le lobby",
    "UI_Notification_OutOfDate": "Votre version du jeu est obsolète, veuillez s'il vous plait le mettre à jour via Steam",
    "UI_Notification_OutOfDateTitle": "Obsolète",
    "UI_Notification_PartySizeInvalid": "Vous ne pouvez pas faire la queue avec plus de 2 joueurs dans votre groupe.",
    "UI_Notification_Prestige": "Félicitations, vous avez préstige! Montrez votre nouveau badge.",
    "UI_Notification_RankDown": "Vous avez été retrogradé au rang :",
    "UI_Notification_RankDownTitle": "Retrogradé",
    "UI_Notification_RankUp": "Vous avez été promu au rang :",
    "UI_Notification_RankUpTitle": "Promu",
    "UI_Notification_ReportActionedContent": "Votre récent rapport a été examiné et le contrevenant a été puni de façon appropriée. Merci pour votre aide!",
    "UI_Notification_ReportActionedTopic": "Rapport mis en œuvre",
    "UI_Notification_SummaryScreen": "Impossible de mettre en file d'attente si quelqu'un dans le groupe est sur l'écran de résumé de la partie",
    "UI_Notification_SummaryScreen_Title": "Écran Résumé",
    "UI_ObjectiveCapture": "Obtenu Un Fusil à pompe",
    "UI_ObjectiveDouble": "Type d'objectif: Double",
    "UI_ObjectiveTarget": "Type d'objectif: Cible d'entrainement",
    "UI_ObtainedAntidote": "Obtenu: Un Antidote",
    "UI_ObtainedCamera": "Obtenu: Une caméra",
    "UI_ObtainedInspectionKit": "Obtenu: Un Kit d'Inspection",
    "UI_ObtainedLethalInjection": "Obtenu: Une injection létale",
    "UI_ObtainedShotgun": "Obtenu: Un Fusil à pompe",
    "UI_ObtainedTorch": "Obtenu: Une Torche",
    "UI_ObtainedTracker": "Obtenu: Un Traqueur",
    "UI_ObtainedTrap": "Obtenu: Un Piège",
    "UI_OnBunnysShoulders": "Sur les épaules de lapin",
    "UI_OnBunnysShouldersTooltip": "Une tenue pour Chang",
    "UI_OpenSteam": "Ouvrir Steam dans votre navigateur ?",
    "UI_OpenSteamText": "Ouvrir Steam",
    "UI_OpenTutorial": "Ouvrir la vidéo du didacticiel dans votre navigateur ?",
    "UI_OrUpper": "OU",
    "UI_OutOfDate": "Votre jeu est obsolète - veuillez le mettre à jour pour continuer",
    "UI_Outfit": "Tenue",
    "UI_Owned": "Possédé",
    "UI_PageColon": "Page:",
    "UI_PartyInGame": "Les membres du groupe sont toujours en jeu. Voulez-vous quitter le groupe ?",
    "UI_PartyInviteSent": "Invitation de groupe envoyée",
    "UI_PartyInviteSentTo": "Invitation envoyée à :",
    "UI_PartyServerEndpointConnectionFailed": "Erreur lors de la tentative d'initialisation de la connexion au point de terminaison",
    "UI_PartyStillInGame": "Membres du groupe en jeu",
    "UI_PastelSuit": "Costume pastel",
    "UI_PastelSuitTooltip": "Une tenue pour Alex",
    "UI_Perk": "Compétence",
    "UI_PerkDescription_1": "Les caméras fournissent un flash supplémentaire.",
    "UI_PerkDescription_10": "Lors de l'antidotage de quelqu'un, les Terreurs à proximité seront abattues.",
    "UI_PerkDescription_11": "15% d'augmentation de la vitesse de déplacement dans le gaz et lorsque la sortie est ouverte",
    "UI_PerkDescription_13": "En forme de Terreur, déplacez-vous 10% plus vite quand vous êtes en direction d'Innocents qui portent des fusibles.",
    "UI_PerkDescription_14": "La transformation dans et hors de la forme de terreur est plus silencieuse.",
    "UI_PerkDescription_17": "Augmentation des dégâts de mêlée avec le couteau",
    "UI_PerkDescription_18": "Les trackers durent 50% moins longtemps sur vous",
    "UI_PerkDescription_19": "Vous êtes plus susceptible de trouver plus de munitions lorsque vous les ramassez",
    "UI_PerkDescription_2": "Les objectifs actifs qui se trouvent à moins de 15 mètres de vous sont ciblés, même si vous n'avez pas aidé à les activer",
    "UI_PerkDescription_21": "Régénérez lentement la santé au fil du temps",
    "UI_PerkDescription_23": "Spawn avec 100% d'armure",
    "UI_PerkDescription_24": "Prend 25% de dégâts en moins sous forme de Terreur.",
    "UI_PerkDescription_25": "Les terreurs voient votre position moins longtemps quand vous êtes en mouvement",
    "UI_PerkDescription_26": "Si vous ressuscitez quelqu'un, vous pouvez voir sa position pendant 15 secondes",
    "UI_PerkDescription_27": "Les leviers que vous avez activés nécessitent plus de dégâts pour être désactiver",
    "UI_PerkDescription_29": "La nuit toutes les poches de sang accessibles sont mis en évidence pour vous.",
    "UI_PerkDescription_3": "Vous voyez un peu mieux dans l'obscurité sans utiliser de sources lumineuses.",
    "UI_PerkDescription_30": "Si vous réapparaissez sous forme humaine, vous ne perdrez que 1/2 de la force de la Terreur.",
    "UI_PerkDescription_31": "Le sens de la terreur met en évidence les Innocents toutes les 4 secondes au lieu de 5.",
    "UI_PerkDescription_32": "Vous gagnez la moitié d'une force de terreur de chaque objectif que vous désactivez.",
    "UI_PerkDescription_33": "Les articles consommables sur le sol sont mis en évidence de plus loin",
    "UI_PerkDescription_34": "Il faut 25% moins de temps pour que la porte de secours s'ouvre si vous êtes le seul à interagir avec",
    "UI_PerkDescription_35": "Déplacez-vous 35% plus vite après avoir terrassé les Terreurs",
    "UI_PerkDescription_36": "Chaque fusible que vous mettez dans une boîte à fusibles réduit le temps nécessaire à l'ouverture de la porte de 2 secondes",
    "UI_PerkDescription_37": "Les flingues infligent 25% de dégâts supplémentaires lorsque vous tirez dans la tête des cibles",
    "UI_PerkDescription_38": "Commencez avec un chargeur de munitions complet dans votre pistolet.",
    "UI_PerkDescription_39": "Vous pouvez voir les pseudos lorsque vous êtes proche des gens dans l'obscurité.",
    "UI_PerkDescription_4": "Déplacez-vous 10% plus vite dans l'obscurité",
    "UI_PerkDescription_40": "Placez les pièges plus rapidement.",
    "UI_PerkDescription_41": "Recharger les armes plus rapidement.",
    "UI_PerkDescription_42": "Les caméras sont 10% plus efficaces contre les Terreurs",
    "UI_PerkDescription_43": "Chaque fois que vous réapparaissez, vous aurez 25% d'armure",
    "UI_PerkDescription_44": "Plus difficile de voir dans le noir mais infliger 5% de dégâts en plus.",
    "UI_PerkDescription_45": "Si vous êtes la première personne à atteindre un objectif, vous obtenez une santé et une armure complètes.",
    "UI_PerkDescription_46": "Tirer avec des armes à un rythme plus rapide",
    "UI_PerkDescription_47": "Lorsque votre état de santé est inférieur ou égal à 50%, vous infligez 10% de dégâts supplémentaires",
    "UI_PerkDescription_48": "Les balles ont 20% de chance de revenir en atteignant une cible.",
    "UI_PerkDescription_49": "Lorsque vous tirez un levier, il faut 5 secondes avant que l'objectif ne devienne actif, ce qui vous donne le temps de l'atteindre en premier",
    "UI_PerkDescription_5": "Inflige 10% de dégâts supplémentaires par derrière.",
    "UI_PerkDescription_50": "Déclenchement et rayon d'explosion des pièges accrus",
    "UI_PerkDescription_51": "Conservez tous vos items lorsque vous réapparaissez",
    "UI_PerkDescription_52": "Une fois abattu, des votes supplémentaires vous incitent à augmenter votre temps de réapparition de 4 secondes au lieu de 5",
    "UI_PerkDescription_53": "Après avoir terminé un objectif, vous verrez brièvement la position des leviers disponibles pour les activer",
    "UI_PerkDescription_54": "Lorsque vous regardez un sac de sang prélevé, vous pouvez voir quand il a été bu par un infecté",
    "UI_PerkDescription_55": "Obtenez un aperçu des pièges lorsque vous vous tenez près d'eux sous forme humaine.",
    "UI_PerkDescription_56": "Vous gagnez de la vitesse de mouvement en sortant d'une ventilation.",
    "UI_PerkDescription_57": "Il y a 10% de chances qu'en endommageant un levier il soit instantanément désactivé.",
    "UI_PerkDescription_58": "Gagnez la moitié de la force de Terreur lorsque vous prenez une entrée dans le journal",
    "UI_PerkDescription_59": "Obtenez une santé pleine en Terreur quand vous exécutez quelqu'un.",
    "UI_PerkDescription_6": "Vous serez averti quand un joueur prend un objectif que vous avez activé",
    "UI_PerkDescription_60": "Faites moins de bruit quand vous buvez des poches de sang.",
    "UI_PerkDescription_61": "Les pièges vous obligent à être plus près d'eux avant qu'ils ne soient déclenchés",
    "UI_PerkDescription_62": "Sous forme de Terreur, subissez 10% de dégâts en moins mais progressez 10% plus lentement.",
    "UI_PerkDescription_63": "La transformation en forme de terreur prend moins de temps.",
    "UI_PerkDescription_64": "Les pas d'un autre joueur sont plus forts en forme de Terreur.",
    "UI_PerkDescription_65": "Après avoir bu une poche de sang, vous verrez brièvement d'autres poches de sang disponibles.",
    "UI_PerkDescription_66": "Après avoir réapparu sous forme de Terreur, vous pouvez voir le joueur qui vous a abattu pendant 5 secondes.",
    "UI_PerkDescription_67": "Commencez le jeu avec une demi-tranche de force avec la Terreur.",
    "UI_PerkDescription_68": "Quand votre barre de sang est complète et quand les lumières sont allumées, vous pouvez voir les Innocents.",
    "UI_PerkDescription_69": "Votre sens de Terreur met en évidence les Joueurs avec des fusibles qui ne courent pas",
    "UI_PerkDescription_7": "Vous pouvez voir les items des joueurs à terre dans leur pseudo",
    "UI_PerkDescription_70": "Obtenez une tranche de force de Terreur si quelqu'un que vous avez exécuté est antidoté.",
    "UI_PerkDescription_71": "Lorsque vous êtes enragé et sous forme de terreur, vous pouvez voir tous les Innocents.",
    "UI_PerkDescription_72": "Réapparition plus rapide lorsque vous avez été abattu sous forme de terreur.",
    "UI_PerkDescription_73": "Les torches se rechargent lentement lorsque les lumières sont allumées",
    "UI_PerkDescription_74": "Les paquets de soins récupèrent également instantanément 25 points au moment du ramassage",
    "UI_PerkDescription_75": "Les traceurs peuvent maintenant être placés sur des sacs de sang, montrant un aperçu de l’état du sac de sang. Ce tracker s’affiche uniquement à vous et est détruit lors de la prise de dommages.",
    "UI_PerkDescription_76": "Vous êtes en mesure de ramasser vos pièges à nouveau",
    "UI_PerkDescription_77": "Gagner une demi-tranche de sang lorsqu’il est ranimé par un joueur innocent",
    "UI_PerkDescription_8": "Si vous êtes impliqué dans un vote qui a réussi, il y a une chance que l'on vous dise si le joueur était infecté. Une seule personne peut être informée par vote.",
    "UI_PerkFail": "Échec de déverrouillage de cette compétence.",
    "UI_PerkName_1": "Dites \"Cheese\"",
    "UI_PerkName_10": "Seconde Chance",
    "UI_PerkName_11": "Panic !",
    "UI_PerkName_13": "Sanguinaire",
    "UI_PerkName_14": "Furtif",
    "UI_PerkName_17": "Slasher",
    "UI_PerkName_18": "Évasion",
    "UI_PerkName_19": "Charognard",
    "UI_PerkName_2": "Prévoyance",
    "UI_PerkName_21": "Rebondissement",
    "UI_PerkName_23": "Venir Préparer",
    "UI_PerkName_24": "Le temps des balles",
    "UI_PerkName_25": "Petits Pas",
    "UI_PerkName_26": "Surveillance",
    "UI_PerkName_27": "Persistant",
    "UI_PerkName_29": "Sixième sens",
    "UI_PerkName_3": "Yeux Brillants",
    "UI_PerkName_30": "Chaque dernière goutte",
    "UI_PerkName_31": "Sens Accrus",
    "UI_PerkName_32": "Éponge Amusante",
    "UI_PerkName_33": "Amasseur",
    "UI_PerkName_34": "Artiste d'évasion",
    "UI_PerkName_35": "Skedaddle",
    "UI_PerkName_36": "Sursis",
    "UI_PerkName_37": "Pensée Critique",
    "UI_PerkName_38": "Chargé",
    "UI_PerkName_39": "Espion",
    "UI_PerkName_4": "Adrénaline",
    "UI_PerkName_40": "Piège Turbo",
    "UI_PerkName_41": "Dextérité",
    "UI_PerkName_42": "Bon éclairage",
    "UI_PerkName_43": "Bon départ",
    "UI_PerkName_44": "Un feu aveugle",
    "UI_PerkName_45": "Try Hard",
    "UI_PerkName_46": "Gâchette Facile",
    "UI_PerkName_47": "Berserker",
    "UI_PerkName_48": "Munitions Magnétiques",
    "UI_PerkName_49": "Problèmes de confiance",
    "UI_PerkName_5": "Traître",
    "UI_PerkName_50": "Déclenché",
    "UI_PerkName_51": "Avide",
    "UI_PerkName_52": "Blasé",
    "UI_PerkName_53": "S'il vous plait, Monsieur",
    "UI_PerkName_54": "Détective",
    "UI_PerkName_55": "Attention à la marche",
    "UI_PerkName_56": "Surprise",
    "UI_PerkName_57": "Point faible",
    "UI_PerkName_58": "La connaissance est le pouvoir",
    "UI_PerkName_59": "Sangsue de la vie",
    "UI_PerkName_6": "Héros méconnu",
    "UI_PerkName_60": "Quencheur Silencieux",
    "UI_PerkName_61": "Fait le lentement",
    "UI_PerkName_62": "Mastodonte",
    "UI_PerkName_63": "Incontrôlable",
    "UI_PerkName_64": "Intense",
    "UI_PerkName_65": "Goût Acquis",
    "UI_PerkName_66": "Vengeance",
    "UI_PerkName_67": "Apéritif",
    "UI_PerkName_68": "Alerte Totale",
    "UI_PerkName_69": "Verrouiller",
    "UI_PerkName_7": "Fouiller",
    "UI_PerkName_70": "Rage Remboursée",
    "UI_PerkName_71": "Dernier rire",
    "UI_PerkName_72": "Impatient",
    "UI_PerkName_73": "Énergie solaire",
    "UI_PerkName_74": "Rétablissement rapide",
    "UI_PerkName_75": "Repérage",
    "UI_PerkName_76": "Redécoupage",
    "UI_PerkName_77": "Revitalisé",
    "UI_PerkName_8": "Interrogatoire",
    "UI_PerkReward": "Atteindre la dernière rangée dans l'arbre avant la fin de la saison pour recevoir cet emblème.",
    "UI_PerkRewardImproved": "Débloquer toutes les compétences de l'arbre avant la fin de la saison pour recevoir l'emblème amélioré.",
    "UI_PerkTree": "Arbre de compétence",
    "UI_PerkTreeUpper": "ARBRE DE COMPÉTENCE",
    "UI_Perks": "Compétences",
    "UI_PerksDetails": "• Pendant que vous jouez, vous gagnez des points égaux à votre gain XP\\n• Utilisez ces points pour débloquer des compétences utiles dans l'arbre\\n• Chaque saison, l'arbre de compétence changera, réinitialisant vos progrès\\n• Cependant, les points dépensés jusqu'à la 5e rangée seront reportés aux nouvelles saisons\\n• Débloquer une compétence dans la dernière rangée au cours de la saison pour débloquer l'emblème de cet arbre",
    "UI_PermTip": "Les objets lumineux tels que l'appareil photo et la torche peuvent être utilisés pour étourdir les terreurs lorsque les lumières sont éteintes.",
    "UI_Pistol": "Pistolet",
    "UI_PistolColon": "Pistolet :",
    "UI_PlatinumBanner": "Bannière Platine obtenue",
    "UI_Play1Game": "Jouer 1 Partie",
    "UI_PlayWithDevEmblemDesc": "Vous avez débloqué un emblème car vous avez gagné une partie avec un développeur!",
    "UI_Players": "Joueurs",
    "UI_PlayersEndBracket": "Joueurs)",
    "UI_PlayersFound": "Joueurs Trouvés :",
    "UI_PlayersInRegion": "Joueurs en ligne dans votre region :",
    "UI_PlayersOnline": "Joueurs en ligne",
    "UI_PointsColon": "Points :",
    "UI_PointsRequiredColon": "Points requis :",
    "UI_PrepareToConnect": "Préparation à la connexion...",
    "UI_Prestige": "Prestige",
    "UI_Previous": "Précédent",
    "UI_PreviousSeason": "Classement de la saison précédente",
    "UI_Previously": "Précédemment",
    "UI_ProcessingDot": "Traitement...",
    "UI_Production": "Production",
    "UI_ProfileCosmeticsDescription": "Débloquez des cosmétiques pour chaque personnage grâce à l'activité Stand à butin ou en utilisant vos Crédits GM acquis.",
    "UI_ProfileLevelDescription": "Voyez où vous vous situez sur les meilleurs scores d'XP quotidiens.",
    "UI_ProfileMatchHistoryDescription": "Go through and see how your previous matches played out.",
    "UI_ProfileNotesDescription": "Recueillez les pages du journal éparpillées dans de chacune des cartes. Une fois trouvé, lisez-les pour en savoir plus sur les traditions environnantes.",
    "UI_ProfileRankDescription": "Atteindre le rang de diamant avant la fin de chaque saison pour être placé dans les meilleurs scores d'Elo. Débloquez des récompenses en fonction de votre position finale chaque mois.",
    "UI_ProfileRepDescription": "Voir comment vous êtes populaire dans les meilleurs scores de réputation.\\n\\nRécompense les joueurs en réputation à la fin des parties ou directement sur leur profil.",
    "UI_ProfileStatsDescription": "Afficher les statistiques de votre compte",
    "UI_ProfileTraitsDescription": "Les compétences offrent des modifications à votre style de jeu. Elles sont débloqués avec l'XP que vous acquérez et peuvent être activés à partir de l'Arbre de Compétences dynamique chaque mois.",
    "UI_ProgressColon": "Progrès:",
    "UI_ProgressFurther": "Vous devez progresser plus loin dans l'arbre avant de pouvoir débloquer cette compétence.",
    "UI_Promote": "Promouvoir",
    "UI_Purchase": "Acheter",
    "UI_QA": "QA",
    "UI_RankExplained": "Au Rang Diamant atteindre le statut Elo pour rivaliser avec les joueurs de haut niveau.",
    "UI_RankHighscore": "Meilleurs scores de Rang",
    "UI_RankProgress": "Progression du Rang",
    "UI_RankedLocked": "Classé pas encore déverrouillé",
    "UI_RankedXPDifference": "(+10% XP)",
    "UI_Ranking": "Classement",
    "UI_RareCosmetic": "Cosmétique Rare",
    "UI_RareEmblem": "Emblème Rare",
    "UI_Rarity": "Rareté",
    "UI_ReachedMaxPrestige": "Atteint le prestige max",
    "UI_ReachedMaxRank": "Atteint le rang maximum cette saison",
    "UI_ReceiveGMCredits": "Recevez 10 GM crédits chaque fois que vous montez de niveau",
    "UI_ReceiveLootBoothToken": "Recevez un jeton pour le Stand à Butin à chaque fois que vous augmentez d'un niveau",
    "UI_RecommendedPackage": "Conseillé!",
    "UI_RecommendedUpper": "CONSEILLÉ",
    "UI_Redeem": "Utiliser",
    "UI_RedeemCode": "Utiliser un code",
    "UI_Region0": "Amérique du Nord/Europe",
    "UI_Region4": "Asie/Pacifique",
    "UI_Rep": "Rep",
    "UI_RepDescription": "À la fin de chaque jeu occasionnel et classé, vous pouvez sélectionner un joueur à qui vous voulez donner de la réputation. Vous pouvez également donner de la réputation supplémentaire aux joueurs sur leur page de profil en utilisant des crédits GM.",
    "UI_RepTitle": "Réputation",
    "UI_ReportSent": "Votre rapport a été envoyé pour examen.",
    "UI_Reputation": "Réputation",
    "UI_ReputationFailCredits": "Vous avez besoin de plus de crédits pour acheter de la réputation",
    "UI_ReputationFailGeneral": "Échec d'achat de réputation. Erreur",
    "UI_ReputationGiven": "Réputation donné avec succès !",
    "UI_ReputationHighscore": "Meilleurs scores de Réputation",
    "UI_ReputationProgress": "Progression de la réputation",
    "UI_ReputationReceived": "Réputation reçue",
    "UI_ReputationReceivedFrom": "Réputation reçue du joueur :",
    "UI_Requires1Token": "REQUIERT 1 JETON DE PLUS POUR JOUER",
    "UI_Requires1XmasPoint": "Nécessite un seul point Méchant ou Gentil",
    "UI_Requires2Token": "EXIGE 2 JETONS DE PLUS POUR JOUER",
    "UI_RequiresLevelColon": "Niveau requis:",
    "UI_RequiresRank0": "Nécessite le Rang 0",
    "UI_RequiresVampireDLC": "nécessite un vampire DLC",
    "UI_RequiresWerewolfDLC": "Requiert le DLC Loup-garou",
    "UI_Reroll": "Relancer",
    "UI_RerollDesc": "Générer un nouveau défi de la même difficulté et le même délai d’expiration.",
    "UI_Reset": "Réinitialisé",
    "UI_ResultsInfected": "Résultats: Infecté",
    "UI_ResultsInnocent": "Résultats: Innocent",
    "UI_ResultsUnknown": "Résultats: Inconnu",
    "UI_ReturningToMenu": "Revenir au menu principal",
    "UI_RewardChoice": "Choix des récompenses",
    "UI_RewardHistory": "Récompense Histoire",
    "UI_RewardName": "Nom de la récompense",
    "UI_Rewards": "Récompenses",
    "UI_RewardsUpper": "RÉCOMPENSES",
    "UI_S": "VENTE",
    "UI_Scanned": "Scanné",
    "UI_SearchingInRegion": "Joueurs recherchant dans la région :",
    "UI_SearchingUpper": "RECHERCHE",
    "UI_SeasonEndsColon": "Fin de saison:",
    "UI_SeasonRewards": "Récompenses de saison",
    "UI_SeasonRewards1": "Récompenses de la Saison 1",
    "UI_SeasonRewards10": "Récompenses de la Saison 10",
    "UI_SeasonRewards11": "Récompenses de la Saison 11",
    "UI_SeasonRewards12": "Récompenses de la Saison 12",
    "UI_SeasonRewards2": "Récompenses de la Saison 2",
    "UI_SeasonRewards3": "Récompenses de la Saison 3",
    "UI_SeasonRewards4": "Récompenses de la Saison 4",
    "UI_SeasonRewards5": "Récompenses de la Saison 5",
    "UI_SeasonRewards6": "Récompenses de la Saison 6",
    "UI_SeasonRewards7": "Récompenses de la Saison 7",
    "UI_SeasonRewards8": "Récompenses de la Saison 8",
    "UI_SeasonRewards9": "Récompenses de la Saison 9",
    "UI_Seasonal": "Saison",
    "UI_SeasonalRankHighscore": "Meilleurs scores d'Elo de la saison",
    "UI_SecondAreaUnlocked": "Deuxième zone déverrouillée",
    "UI_SecondGroupPrize": "Jeton Argent & Bronze",
    "UI_Select3Cups": "Sélectionner 3 verres!",
    "UI_SelectACup": "Sélectionnez un gobelet!",
    "UI_SelectPreviousRowFirst": "Sélectionnez d'abord une compétence de la rangée précédente.",
    "UI_ServerColon": "Serveur:",
    "UI_SetNickname": "Choisir un pseudonyme",
    "UI_SettingUp": "Mise en place",
    "UI_Share": "Partager",
    "UI_ShareDesc": "Permettez à d’autres joueurs dans vos parties pour aider à faire progresser le défi.",
    "UI_SharedBrackets": "(Partagé)",
    "UI_SilverBanner": "Bannière Argent obtenue",
    "UI_SoloDuo": "Solo / Duo",
    "UI_SomeoneDestroyedAntidote": "Quelqu'un a détruit un levier d'Antidote",
    "UI_SomeoneDestroyedCamera": "Quelqu'un a détruit un levier de Caméra",
    "UI_SomeoneDestroyedInspectionKit": "Quelqu'un a détruit un levier de Kit d'Inspection",
    "UI_SomeoneDestroyedLethalInjection": "Quelqu'un a détruit un levier d'Injection Létale",
    "UI_SomeoneDestroyedShotgun": "Quelqu'un a détruit un levier de Fusil à pompe",
    "UI_SomeoneDestroyedTorch": "Quelqu'un a détruit un levier de Torche",
    "UI_SomeoneDestroyedTracker": "Quelqu'un a détruit un levier de Traqueur",
    "UI_SomeoneDestroyedTrap": "Quelqu'un a détruit un levier de Pièges",
    "UI_SomeoneDrankBlood": "Quelqu'un a bu du sang",
    "UI_SomeoneExecuted": "Quelqu'un a été exécuté",
    "UI_Sound": "Son",
    "UI_Source": "Source",
    "UI_SpecialChristmasEmblem": "Emblème spécial de Noël",
    "UI_SpecialChristmasEmblemDescription": "Pour ceux qui vont au-delà, nous avons créé quelque chose de spécial \\n• Un emblème très exclusif seulement réalisable à Noël \\n• Pour le débloquer gagner le nombre de points requis avant la fin de l’événement",
    "UI_SpecialEasterEmblem": "Emblème exclusif de Pâques",
    "UI_SpecialEasterEmblemDescription": "• Pour ceux qui vont au-delà, nous avons créé quelque chose de spécial\\n • Un emblème hautement exclusif seulement réalisable à Pâques\\n • Pour le débloquer, gagnez un total de 250000 points avant la fin de l'événement",
    "UI_SpecialHalloweenEmblem": "Emblème Exclusif d'Halloween",
    "UI_SpecialHalloweenEmblemDescription": "• Pour ceux qui vont au-delà, nous avons créé quelque chose de spécial\\n• Un emblème hautement exclusif seulement réalisable cet Halloween",
    "UI_SpecialThanks": "Remerciements spéciaux",
    "UI_SpecialXmasEmblem": "Emblème spécial de Noël",
    "UI_Sprays": "Graffitis",
    "UI_SpringAttire": "Tenue de printemps",
    "UI_SpringAttireTooltip": "Une tenue pour Rachel",
    "UI_StartLearning": "Commencer à apprendre",
    "UI_StartUpper": "LANCER",
    "UI_StashConvertToPoints": "Maintenant que vous avez débloqué le passe d'évènement de Pâques, tous les points de Magot actuel et du futur seront directement convertis en points de Pâques.",
    "UI_StashConvertToPointsTitle": "Magot de Pâques débloqué",
    "UI_StashTooltip": "Votre magot collecte des points de Pâques supplémentaires de toutes les sources. En déverrouillant le laisser-passer de l'événement de Pâques, vous avez accès à votre réserve et à tous les points qui y sont associés à partir de ce moment",
    "UI_StashUnlocked": "Magot débloqué",
    "UI_Statistics": "Statistiques",
    "UI_Step": "étape",
    "UI_StoleAntidote": "À voler l'Antidote de",
    "UI_StoleCamera": "À voler la caméra de",
    "UI_StoleInspectionKit": "À voler le Kit d'Inspection de",
    "UI_StoleLethalInjection": "À voler l'Injection Létale de",
    "UI_StoleShotgun": "À voler le Fusil à pompe de",
    "UI_StoleTorch": "À voler la Torche de",
    "UI_StoleTracker": "À voler le Traqueur de",
    "UI_StoleTrap": "À voler le Piège de",
    "UI_Store": "Boutique",
    "UI_StoreProductReceived": "Produit du Magasin Reçu",
    "UI_StoreUpper": "BOUTIQUE",
    "UI_StoryHistory": "[L'historique des histoires]",
    "UI_StoryProgress": "Progression de l'histoire",
    "UI_SwitchCharacter": "changer de personnage",
    "UI_SwitchTerror": "Changer la terreur",
    "UI_TaskUpper": "TÂCHE",
    "UI_TasksUpper": "TÂCHES",
    "UI_TaughtSlot": "Emplacement de Compétence d'autres personnages",
    "UI_Technology": "Technologie",
    "UI_TemporarilyBanned": "Vous avez été banni du matchmaking. Vous n'êtes pas en mesure de rechercher une partie pour",
    "UI_TemporaryCrateSystem": "Note: Ce système va être remplacé prochainement",
    "UI_TerrorBundles": "BUNDLES DE TERREUR",
    "UI_TerrorBundlesDesc": "• Nouveaux formulaires Terror à déverrouiller \\ n • Cosmétiques exclusifs \\ n • Jetons Loot Booth et crédits GM",
    "UI_TerrorCosmetic297": "Labrador",
    "UI_TerrorCosmetic298": "Loup Blanc",
    "UI_TerrorCosmetic299": "Foxy",
    "UI_TerrorCosmetic300": "Caniche",
    "UI_TerrorCosmetic301": "Hyène",
    "UI_TerrorCosmetic302": "Peinture de Guerre",
    "UI_TerrorCosmetic303": "Mandrill",
    "UI_TerrorCosmetic304": "Orang-outan",
    "UI_TerrorCosmetic305": "Bestiales",
    "UI_TerrorCosmetic306": "Grincheux",
    "UI_TerrorCosmeticColon": "Cosmétiques Terreur :",
    "UI_TerrorForms": "Terreurs",
    "UI_TerrorSkin": "Skin de Terreur",
    "UI_TheArcticUpper": "L'ARCTIC",
    "UI_TheArcticUpperHalloween": "L'ARCTIQUE",
    "UI_TheAsylumUpper": "L'ASILE",
    "UI_TheAsylumUpperHalloween": "L'AHHHHH-SILE",
    "UI_TheForestUpper": "LA FORÊT",
    "UI_TheForestUpperHalloween": "la forêt",
    "UI_TheLumberyardUpper": "Cour à bois",
    "UI_TheManorUpper": "LE MANOIR",
    "UI_TheManorUpperHalloween": "LE MANOIR HANTE",
    "UI_ThirdAreaUnlocked": "Troisième zone déverrouillée",
    "UI_ThirdBirthdayLitEmblemDesc": "Vous avez débloqué un emblème pour avoir jouer durant le 3e anniversaire de Deceit",
    "UI_ThirdBirthdayUnlitEmblemDesc": "Vous avez déverrouillé l’emblème secret de jouer pendant le 3e anniversaire de Deceit!",
    "UI_ThirdGroupPrize": "Jetons Bronze",
    "UI_TimeDate": "Heure & Date",
    "UI_TimeRemainingColon": "Temps Restant:",
    "UI_Token10": "10 Jetons",
    "UI_Token10Tooltip": "Ce pack contient: \\ n • 10 jetons de stand à butin \\ n • 100 GM credits",
    "UI_Token110": "110 Jetons",
    "UI_Token110Tooltip": "Ce pack contient: \\ n • 110 jetons de stand à butin \\ n • 1120 GM credits",
    "UI_Token25": "25 Jetons",
    "UI_Token25Tooltip": "Ce pack contient: \\ n • 25 jetons de stand à butin \\ n • 250 GM credits",
    "UI_Token3": "3 Jetons",
    "UI_Token55": "55 Jetons",
    "UI_Token55Tooltip": "Ce pack contient: \\ n • 55 jetons de stand à butin \\ n • 550 GM credits",
    "UI_TokenTopUp": "Recharge de jeton",
    "UI_Tokens": "Jetons",
    "UI_TokensUpper": "JETONS",
    "UI_TooMuchChocolate": "Trop de chocolat",
    "UI_TooMuchChocolateTooltip": "Pose de défaite pour Hans",
    "UI_TotalStashCollected": "TOTAL DU MAGOT RECUEILLI",
    "UI_Tracked": "Traquer",
    "UI_TraitSlot": "Emplacement de caractéristique",
    "UI_Traits": "Traits",
    "UI_Tulip": "Tulipe",
    "UI_TulipTooltip": "Un skin de couteau pour tous les personnages humains",
    "UI_TutorialVideo": "Didacticiel vidéo",
    "UI_TutorialVideos": "Tutoriel Vidéos",
    "UI_TwitchAuthDescription": "Authentifiez votre compte Twitch afin que vous puissiez acheter des forfaits via le magasin Twitch.",
    "UI_TwitchAuthenticate": "Authentifier le compte Twitch",
    "UI_TwitchOpenInBrowser": "Ouvrir Twitch dans votre navigateur?",
    "UI_TwitchOpenStore": "Ouvrir le magasin Twitch",
    "UI_TwitchOpenStoreInBrowser": "Ouvrir le Magasin Twitch dans votre navigateur?",
    "UI_TwitchOptions": "Options Twitch",
    "UI_TwitchViewStreamers": "Voir les streamers en direct",
    "UI_UncommonCosmetic": "Cosmétique Peu Commun",
    "UI_UncommonEmblem": "Emblème Peu Commun",
    "UI_Unfriend": "Supprimer des amis",
    "UI_Unknown": "Inconnu",
    "UI_UnlockColon": "Débloqué :",
    "UI_UnlockDiamond": "Débloqué au Rang Diamant",
    "UI_UnlockRank": "Débloquéau niveau 12",
    "UI_UnlockUpper": "DÉVERROUILLER",
    "UI_Unlocked": "Déverrouillé",
    "UI_UnlockedAt100": "Débloqué au niveau 100",
    "UI_UnlockedExclamation": "Débloqué !",
    "UI_UnlockedTheEscape": "Débloquer la sortie",
    "UI_Unlocking": "Débloquage...",
    "UI_Unlocks": "Déverrouiller",
    "UI_Unranked": "Non classée",
    "UI_UnrankedBanner": "Bannière non classée",
    "UI_UserInterface": "interface utilisateur",
    "UI_VPColon": "Pose de victoire :",
    "UI_Vampire": "Vampire",
    "UI_VampireBundleTooltip": "Ce paquet contient:\\n• Exclusif: Terreur du Vampire\\n• Exclusif: ‘You Suck’ T-shirt\\n• Exclusif: Arme de mélée pieu\\n• Exclusif: Emblème Vampire\\n• 10 Jetons\\n• 200 GM Crédits",
    "UI_VampireCosmeticColon": "cosmétique vampire",
    "UI_VampirePack": "PACK VAMPIRE",
    "UI_VampirePackDesc": "Terreur du Vampire: Arme mélée, T-shirt et une emblème. 10 jetons",
    "UI_VampirePackPromo": "NOUVEAU pack vampire",
    "UI_VampirePackPromoDescription": "Plongez les dents dans ce DLC Terror",
    "UI_VersionNumber": "v4.4.1",
    "UI_VeryHard": "Très difficile",
    "UI_VeryHardChallenge": "Défi très difficile",
    "UI_Victory": "VICTOIRE",
    "UI_VictoryPose": "Pose de victoire",
    "UI_VictoryPoses": "Pose de Victoire",
    "UI_Video": "Video",
    "UI_Videos": "Vidéos",
    "UI_ViewDailyXPHighscore": "Afficher les meilleurs scores quotidiens d'XP",
    "UI_ViewProfile": "Voir le profil",
    "UI_ViewProfileLower": "voir le profil",
    "UI_ViewRankHighscore": "Afficher les meilleurs scores de Rang",
    "UI_ViewReputationHighscore": "Afficher les meilleurs scores de Réputation",
    "UI_VoiceActors": "Voix",
    "UI_WardrobeColon": "Garde-robe :",
    "UI_WarningChainBreak": "Cette sélection n'enchaîne pas vos compétences.",
    "UI_WasVotedOut": "A été voté",
    "UI_Werewolf": "Loup-garou",
    "UI_WerewolfBundleTooltip": "Ce paquet contient:\\n• Exclusif: Terreur de loup-garou jouable\\n• Exclusif: arme de mêlée de machette\\n• Exclusif: T-shirt 'BewereTerror'\\n• Exclusif: T-shirt 'WereTerror'\\n• Exclusif: Emblème du loup\\n• 10 jetons\\n• 200 crédits GM",
    "UI_WerewolfCosmeticColon": "Cosmétique Loup-garou:",
    "UI_WerewolfPack": "WEREWOLF PACK",
    "UI_WerewolfPackDesc": "• Skin de Terreur Werewolf\\n• Exclusif: arme de mêlée, t-shirt et emblème\\n• 10 jetons pour le Stand à Butin\\n• 200 Crédits à dépenser en cosmétique",
    "UI_WhatLootBooth": "quel est le Loot Booth?",
    "UI_WinRateColon": "Taux de réussite :",
    "UI_Wristband": "Bracelet",
    "UI_WristbandColon": "Bracelet :",
    "UI_XP1Tooltip": "Gagnez 50% d'XP bonus pendant 1 jour à partir de toutes les sources d'XP",
    "UI_XP3Tooltip": "Gagnez 50% d'XP bonus pendant 3 jours à partir de toutes les sources d'XP",
    "UI_XP7Tooltip": "Gagnez 50% d'XP bonus pendant 1 semaine de toutes les sources d'XP",
    "UI_XPBoost": "Boost d'expérience",
    "UI_XPBoostActivateStore": "Activer depuis le magasin",
    "UI_XPBoostInactiveUpper": "BOOST D'XP (INACTIF)",
    "UI_XPBoostUpper": "BOOST D'XP ACTIF",
    "UI_XPBoosts": "XP BOOSTS",
    "UI_XPBoostsDesc": "• Gagnez + 50% d'XP supplémentaire par partie\\n• Les Boosts durent pour une durée déterminée\\n• Montez de niveau plus rapidement, acquérant ainsi des jetons plus rapidement\\n• Disponible en différentes tailles de conditionnement",
    "UI_XPHighscoreExplained": "Voir où vous vous situez dans les meilleurs scores d'XP chaque jour.",
    "UI_XPWeekendUpper": "WEEK-END XP",
    "UI_Xmas2019EventEnds": "Fin d’événement : 12:00 PM UTC 5 janvier",
    "UI_XmasBoostInfo": "Comme ces Boosts vous fournissent 50% d'XP supplémentaires, pendant les événements de vacances, ils fonctionneront également en donnant des points supplémentaires",
    "UI_XmasEmblemDescription": "• Pour ceux qui vont au-delà, nous avons créé quelque chose de spécial\\n• Un emblème hautement exclusif seulement réalisable ce Noël\\n• Pour le débloquer, vos points Méchant & Gentil doivent totaliser 450000 avant la fin de l’événement",
    "UI_XmasEventDescription": "• Jouez pour débloquer des récompenses festives de l'arbre de Noël\\n• Infecté: L'XP gagné donne des points pour le côté Méchant de l'arbre\\n• Innocent: L'XP gagné donne des points pour le côté Gentil de l'arbre\\n• Les XP Boosts fonctionnent ici, donnant des poings Méchants & Gentils supplémentaires\\n• Les jetons de Noël offrent des points et des récompenses de Noël des événements précédents",
    "UI_XmasEventName": "Évènement de Noël",
    "UI_XmasReward0": "Emblème Bougies de Noël",
    "UI_XmasReward5": "Chapeaux de fête (tout le monde)",
    "UI_XmasRewardNaughty1": "Stalactite (arme de mêlée)",
    "UI_XmasRewardNaughty2": "Emmêlé Pose de défaite (Nina)",
    "UI_XmasRewardNaughty3": "Terreur Bonhomme de neige (Yeti)",
    "UI_XmasRewardNaughty4": "Tenue de Noël (Hans)",
    "UI_XmasRewardNice1": "Emballage de Noël (bracelet)",
    "UI_XmasRewardNice2": "Tenue Boite Cadeau (Lisa)",
    "UI_XmasRewardNice3": "Pistolet à eau (Pistolet)",
    "UI_XmasRewardNice4": "Ouverture de cadeau Pose de victoire (Alex)",
    "UI_XmasTokenInfo": "Pendant l'événement de Noël, tous les jetons gagnés et achetés sont des jetons de Noël. En utilisant ceux-ci, vous recevrez des Méchant & Gentil Points pour débloquer des récompenses de l'événement, vous avez également une chance de déverrouiller les récompenses de Noël des années précédentes.",
    "UI_XmasTokens": "Jetons de Noël",
    "UI_Yeti": "Yeti",
    "UI_YetiCosmeticColon": "Cosmétique Yeti:",
    "UI_YouHaveUnlockedColon": "Vous avez débloqué:",
    "UI_YourPosition": "Votre Position",
    "ui_6Player": "6 Joueurs",
    "ui_About": "À propos",
    "ui_AbusiveText": "Texte abusif",
    "ui_Accept": "Accepter",
    "ui_Accessories": "Accessoires",
    "ui_Accessories10": "Masque de Citrouille",
    "ui_Accessories11": "Masque de Hockey",
    "ui_Accessories316": "masque de déguisement",
    "ui_Accessories343": "Pauvreté",
    "ui_Accessories356": "Dent de lapin",
    "ui_Accessories378": "Masque chirurgical",
    "ui_Accessories380": "Cure dent",
    "ui_Accessories66": "Lunettes en Demi-Lune (Bleu)",
    "ui_Accessories7": "Aucun Accessoires",
    "ui_Accessories70": "Lunettes de Soleil (Or)",
    "ui_Accessories71": "Lunettes de Soleil (Argenté)",
    "ui_Accessories72": "Lunettes de Soleil (Bronze)",
    "ui_Accessories73": "Masque de Yéti",
    "ui_Accessories8": "Lunettes de Soleil (Vert)",
    "ui_Accessories9": "Lunettes",
    "ui_AddAsFriend": "Ajouter en ami",
    "ui_AddFriends": "Ajouter des amis",
    "ui_AddPlayer": "Ajouter un joueur",
    "ui_AlreadyAdded": "Déjà ajouté",
    "ui_AlreadyOwnLobby": "Vous avez déjà créé un salon",
    "ui_ArcticMap": "Les casernes",
    "ui_AsylumMap": "Asile",
    "ui_AutomatonTeam": "Équipe Automaton",
    "ui_AutomatonWebsite": "Site internet d'Automaton",
    "ui_Away": "Absent",
    "ui_Awesome": "Incroyable !",
    "ui_Back": "Retour",
    "ui_BannerAwarded": "Vous avez été récompensé d'une banniere pour cette saison",
    "ui_Brazilian": "Brésilien",
    "ui_Brightness": "Luminosité",
    "ui_Bronze": "Bronze",
    "ui_BronzeSilverGoldTokens": "Jetons de Bronze, Argenté & Or",
    "ui_BronzeSilverTokens": "Jetons de Bronze & Argenté",
    "ui_BronzeToken": "Jeton de Bronze",
    "ui_BronzeTokens": "Jeton de Bronze",
    "ui_BuyColon": "Acheter :",
    "ui_Cancel": "Annuler",
    "ui_CannotAdd": "Vous ne pouvez pas vous ajouter vous même.",
    "ui_CannotGiveRep": "Vous ne pouvez pas donner de la réputation à vous même.",
    "ui_Casual": "Occasionnelle",
    "ui_CasualSearch": "File d'attente occasionnelle",
    "ui_Challenge": "Défi",
    "ui_ChangeAppearance": "Changer d'Apparence",
    "ui_ChangeEmblem": "Changer d'emblème",
    "ui_ChangeYourTraitsInGame": "Vous pouvez changer vos compétences au début de la partie",
    "ui_Character0LevelRequired4": "Niveau 4 Alex nécessaire pour progresser",
    "ui_Character0LevelRequired7": "Niveau 7 Alex nécessaire pour progresser",
    "ui_Character1LevelRequired4": "Niveau 4 Chang nécessaire pour progresser",
    "ui_Character1LevelRequired7": "Niveau 7 Chang nécessaire pour progresser",
    "ui_Character2LevelRequired4": "Niveau 4 Lisa nécessaire pour progresser",
    "ui_Character2LevelRequired7": "Niveau 7 Lisa nécessaire pour progresser",
    "ui_Character3LevelRequired4": "Niveau 4 Rachel nécessaire pour progresser",
    "ui_Character3LevelRequired7": "Niveau 7 Rachel nécessaire pour progresser",
    "ui_Character4LevelRequired2": "Niveau 2 nécessaire sur n'importe quel Personnage pour progresser",
    "ui_Character4LevelRequired5": "Niveau 5 nécessaire sur n'importe quel Personnage pour progresser",
    "ui_CharacterBio0": "Pendant des années, Alex a travaillé dans l'ombre, toujours à la recherche de sa prochaine grande histoire. Alex sait que vous devez vous salir les mains pour découvrir la vérité. Cherchant maintenant des décennies de disparitions mystérieuses dans l'asile de Dunning Kruger, il est en chemin pour voir l'endroit de lui-même. Mais après avoir trouvé les journaux de ceux qui ont disparu; C'est peut-être une histoire qu'Alex aurait aimé n'avoir jamais entendue.",
    "ui_CharacterBio1": "Quand vous êtes un agent de la Triade, les ennemis haut placés viennent naturellement. Mais quand vous essayez d'extorquer une compagnie d'armes illégales, les conséquences sont juste derrière vous. Chang est sur le point de se retrouver nez à nez avec le produit terrifiant expédié entre un développeur d'armes biologiques et un groupe dissident de militaires chinois. Quel est le lien entre ceci et l'Asile de Dunning Kruger ? Un seul moyen de le savoir, courir.",
    "ui_CharacterBio2": "Lisa, policière exceptionnelle, a arrêté avec succès des criminels parmi les plus redoutables. Travaillant sur l'affaire de sa vie, Lisa a infiltré un réseau tentaculaire de trafic d'armes. Une fois les preuves récoltées, elle appelle les renforts. C'est la dernière chose dont elle se souvient, avant de se réveiller sur le sol de l'asile. Aujourd'hui n'est pas le jour de paye.",
    "ui_CharacterBio3": "Directrice de compte en herbe, Rachel a envie de laisser sa marque dans le monde des affaires. C'est pourquoi elle a accepté d'organiser la retraite de la compagnie quand son patron a demandé des volontaires. Comment aurait-elle pu savoir que le terrain de camping qu'elle avait choisi se trouvait à quelques mètres du deuxième site test du Maître du Jeu. Alors, quand Rachel décide de faire une promenade à la tombée de la nuit, elle réalise enfin pourquoi elle avait fait une si bonne affaire.",
    "ui_CharacterBio4": "Des rapports d'activités inhabituelles du contre-espionnage allemand ont amené Hans à effectuer une mission de reconnaissance en profondeur dans le cercle arctique. Avec 30 ans d'expérience militaire, Hans pensait avoir tout vu. Sur le retour, prêt à partager sa découverte choquante, il trouve ses lignes de communication coupées et ses moteurs explosés. En descendant vers la Terre gelée, il voit une lueur rouge qui sort de la neige avant que tout ne devienne noir.",
    "ui_CharacterBio5": "Étudiante chinoise amoureuse de l'architecture, Nina a toujours rêvé de visiter l'Europe. Après avoir atterri en Angleterre sans amis ni famille pour lui manquer, elle a été le sujet parfait pour l'expérience du Maître du Jeu. Elle avait prévu de passer l'été à découvrir les bâtiments historiques de Londres. Au lieu de quoi elle se réveille entre les murs décrépis de l'Asile de Dunning Kruger.",
    "ui_CharacterTraitsAlex": "Compétences d'Alex",
    "ui_CharacterTraitsChang": "Compétences de Chang",
    "ui_CharacterTraitsLisa": "Compétences de Lisa",
    "ui_CharacterTraitsRachel": "Compétences de Rachel",
    "ui_CharacterTraitsTerror": "Compétences de la Terreur",
    "ui_Characters": "Personnages",
    "ui_ChatOptions": "Options du chat",
    "ui_Cheating": "Tricherie",
    "ui_Chinese": "Chinois",
    "ui_Claim": "Réclamer",
    "ui_ClickContinue": "Cliquez pour continuer",
    "ui_Close": "Fermer",
    "ui_CloseLobby": "Fermer le salon",
    "ui_CloseLobbyQuestion": "Fermer le salon ?",
    "ui_Clothes": "Tenues",
    "ui_Clothes12": "Tenue (Rayée)",
    "ui_Clothes13": "Tenue (Médicale)",
    "ui_Clothes139": "Tenue (Bahroo)",
    "ui_Clothes14": "Tenue Torse nu (Rayée)",
    "ui_Clothes140": "Tenue (Lean)",
    "ui_Clothes141": "Tenue (Marla)",
    "ui_Clothes146": "St Patrick",
    "ui_Clothes15": "Tenue (Citrouille)",
    "ui_Clothes153": "Vêtements d'Alex",
    "ui_Clothes154": "Vêtements de Chang",
    "ui_Clothes155": "Vêtements de Lisa",
    "ui_Clothes156": "Vêtements de Rachel",
    "ui_Clothes16": "Tenue (Prison)",
    "ui_Clothes168": "Tenue (Zhanqi Rouge)",
    "ui_Clothes169": "Tenue (Zhanqi Blanc)",
    "ui_Clothes17": "Tenue (Canards)",
    "ui_Clothes176": "T-shirt de terreur de Pâques",
    "ui_Clothes18": "Tenue (Camouflage)",
    "ui_Clothes183": "Veste d'hiver",
    "ui_Clothes201": "Tshirt Blanc",
    "ui_Clothes202": "Tshirt Noir",
    "ui_Clothes203": "Tshirt Bleu",
    "ui_Clothes204": "Tshirt Vert",
    "ui_Clothes205": "Tshirt Rose",
    "ui_Clothes206": "Tshirt Jaune",
    "ui_Clothes207": "Tshirt UK",
    "ui_Clothes208": "Tshirt USA",
    "ui_Clothes209": "Tshirt Chine",
    "ui_Clothes210": "Tshirt Allemagne",
    "ui_Clothes211": "Tshirt Japon",
    "ui_Clothes212": "Tshirt Russie",
    "ui_Clothes213": "Tshirt Canada",
    "ui_Clothes214": "Tshirt Pologne",
    "ui_Clothes215": "Tshirt Espagne",
    "ui_Clothes216": "Tshirt Team Awesome Bleu",
    "ui_Clothes217": "Tshirt Avagrace Rose",
    "ui_Clothes218": "Tshirt BewereTerror",
    "ui_Clothes219": "Tshirt WereTerror",
    "ui_Clothes220": "Tshirt Maragains",
    "ui_Clothes221": "Tshirt Corée",
    "ui_Clothes222": "Équipement d'hiver",
    "ui_Clothes224": "Camouflage Desert",
    "ui_Clothes225": "Tenue Ancienne Prison",
    "ui_Clothes226": "Sanglant",
    "ui_Clothes227": "Hans Vêtements par défaut",
    "ui_Clothes228": "Hans Costume",
    "ui_Clothes242": "Crânes",
    "ui_Clothes256": "Tshirt Innocent Clair",
    "ui_Clothes257": "Tshirt Innocent Sombre",
    "ui_Clothes258": "Tshirt Infecté",
    "ui_Clothes259": "Tshirt Gris Lapins",
    "ui_Clothes260": "Tshirt Kawaii",
    "ui_Clothes271": "Tenue Chang Zombi",
    "ui_Clothes273": "Tenue Minou",
    "ui_Clothes274": "Tshirt France",
    "ui_Clothes275": "Tshirt Turquie",
    "ui_Clothes276": "Tshirt Thaïlande",
    "ui_Clothes277": "Tshirt Hongrie",
    "ui_Clothes286": "Boite Cadeau",
    "ui_Clothes289": "Pull de Noël",
    "ui_Clothes311": "costume de citrouille",
    "ui_Clothes313": "l'squelette",
    "ui_Clothes315": "démoniaque",
    "ui_Clothes318": "You Suck",
    "ui_Clothes330": "Cirque",
    "ui_Clothes334": "L'escouade",
    "ui_Clothes337": "Jour des morts",
    "ui_Clothes340": "Béni",
    "ui_Clothes344": "Malade",
    "ui_Clothes347": "Velours rouge",
    "ui_Clothes349": "Onesie",
    "ui_Clothes351": "Sur les épaules du père Noël",
    "ui_Clothes359": "Costume de pastel",
    "ui_Clothes361": "Concours de gourmand",
    "ui_Clothes362": "Tenue printanière",
    "ui_Clothes363": "Sur les épaules du lapin",
    "ui_Clothes38": "Tenue (Infirmière)",
    "ui_Clothes39": "Tenue (Aliéné)",
    "ui_Clothes67": "Tenue (Rayée)",
    "ui_Clothes68": "Tenue (Chat)",
    "ui_Clothes69": "Tenue (Chirurgie)",
    "ui_Clothes74": "Tenue (Fondateurs)",
    "ui_Clothes75": "Tenue (Fondateurs)",
    "ui_Clothes80": "Tenue (Terre humide)",
    "ui_Clothes83": "Tenue (Pêre Noël)",
    "ui_Clothes84": "Tenue (Elf)",
    "ui_Clothes85": "Tenue du Père Noël",
    "ui_Clothes86": "Tenue de Lutin",
    "ui_ClothesColon": "Vêtements :",
    "ui_CodeOfConduct": "Code de Conduite",
    "ui_Collect": "Collecter",
    "ui_CollectReward": "Oui, collecter la récompense",
    "ui_Collected": "Collectés :",
    "ui_ComingSoon": "Arrive bientôt !",
    "ui_Common": "Commun",
    "ui_CommunicationBuilding": "Bâtiment de communication",
    "ui_CommunityForums": "Forum de la communauté",
    "ui_Complete": "Compléter",
    "ui_Contrast": "Contraste",
    "ui_Cosmetics": "Cosmétiques",
    "ui_CostColon": "Coûte :",
    "ui_CrateUnlock": "Déblocage de caisse",
    "ui_Create": "Créer un salon",
    "ui_CreateParty": "Créer un groupe",
    "ui_Credits": "Crédits",
    "ui_CupsLeaveEarly": "Quitter maintenant et recevoir une récompense aléatoire ?",
    "ui_CurrencyDesc": "Utilisé pour débloquer des récompenses de votre choix - Arrive prochainement !",
    "ui_CurrencyGiven": "Monnaie reçu",
    "ui_CurrencyGivenNotification": "Vous avez reçu de la monaie par les sympathiques développeurs d'Baseline. Montant:",
    "ui_Current": "Actuel",
    "ui_DP": "Pose de Défaite",
    "ui_DP119": "Alex par Défaut",
    "ui_DP120": "Chang par Défaut",
    "ui_DP121": "Flèche dans le genou",
    "ui_DP122": "Aidez moi, s'il vous plait !",
    "ui_DP123": "Donner sa langue au chat",
    "ui_DP124": "Défaite",
    "ui_DP125": "Frustration",
    "ui_DP126": "Épuisé",
    "ui_DP127": "Courez",
    "ui_DP128": "Tranquilliser",
    "ui_DP129": "Rachel par Défaut",
    "ui_DP130": "Lisa par Défaut",
    "ui_DP131": "Dans tous ses états",
    "ui_DP132": "Poignardé dans le dos",
    "ui_DP133": "Bon bah, d'accord",
    "ui_DP134": "Anime",
    "ui_DP135": "Honteux",
    "ui_DP136": "Occasionnel",
    "ui_DP137": "Seppuku",
    "ui_DP138": "En Stress",
    "ui_DP177": "Coquilles d'oeuf",
    "ui_DP199": "Donne-moi un coup de main",
    "ui_DP200": "Poignardé",
    "ui_DP235": "Trop vieux pour cela",
    "ui_DP236": "Accrochez vous pour l'impact!",
    "ui_DP237": "Bras blessé",
    "ui_DP238": "Étourdi",
    "ui_DP239": "Ce n'est pas normal",
    "ui_DP240": "Je meurs !",
    "ui_DP249": "Pâmoison",
    "ui_DP250": "Bouder",
    "ui_DP251": "La Rage d'un Gamer",
    "ui_DP252": "Parle à ma main",
    "ui_DP253": "L c'est pour Loser",
    "ui_DP254": "Défaut Nina",
    "ui_DP270": "Trop gourmand",
    "ui_DP285": "Emmêlé",
    "ui_DP309": "brisé",
    "ui_DP320": "sacrifié",
    "ui_DP338": "Possédé",
    "ui_DP350": "Inconscient",
    "ui_DP354": "Trop de chocolats",
    "ui_DP367": "Mangeur de carrote",
    "ui_DarkwoodForest": "Forêt de Darkwood",
    "ui_Day": "Jour",
    "ui_Days": "Jours",
    "ui_Deceit": "Deceit",
    "ui_DeceitUpper": "DECEIT",
    "ui_DefaultUnlock": "Déverrouiller par défaut",
    "ui_Diamond": "Diamant",
    "ui_DiamondRankRequired": "Le classement dans les meilleurs scores nécessite le Rang Diamant",
    "ui_Diary": "Journal",
    "ui_DiaryEntriesFound": "Pages de journal trouvées",
    "ui_DiaryEntry": "Page de Journal",
    "ui_DiscordMessage": "Rejoignez notre communauté sur Discord !",
    "ui_DodgePenalty": "Pénalité d'esquive",
    "ui_Done": "Terminer",
    "ui_DunningKrugerAsylum": "Asile de Dunning Kruger",
    "ui_DuplicateReward": "Récompense en double",
    "ui_Dutch": "Néerlandais",
    "ui_ELO": "Elo",
    "ui_Easter": "Pâques",
    "ui_EasterDescription": "Collecter des œufs en jeu et débloquer des récompenses",
    "ui_EasterTitle": "Joyeuses Pâques !",
    "ui_ElapsedTime": "Temps écoulé:",
    "ui_EloResetMessage": "Note : L'ELO à été réinitialiser pour tout le monde",
    "ui_EmblemSelection": "Sélection d'emblème",
    "ui_Emblems": "Emblèmes",
    "ui_Empty": "Vide",
    "ui_English": "Anglais",
    "ui_Entries": "Pages",
    "ui_Equip": "Équiper",
    "ui_Equipped": "Équipé",
    "ui_ExclusiveFullscreen": "Plein écran (exclusif)",
    "ui_Executions": "Exécutions",
    "ui_Exit": "Sortie",
    "ui_ExitGame": "Voulez-vous quitter la partie ?",
    "ui_Extras": "Extras",
    "ui_ExtrasAbout": "Bienvenue sur Deceit, un jeu multijoueur axé sur la confiance et la tromperie. Avec nos mises à jour hebdomadaires, le Maître du Jeu ajoute et expérimente constamment de nouvelles façons de provoquer des conflits entre les joueurs. Nous vous invitons à participer aux discussions de développement sur notre Discord communautaire et forums Steam. Des parties de ce logiciel sont incluses sous licence © 2004-2017 Crytek GmbH. Tous les droits sont réservés.",
    "ui_FinalHighscorePosition": "Votre position finale dans les meilleurs scores est :",
    "ui_FindingPlayer": "Trouver un joueur...",
    "ui_FirstFloor": "Premier Étage",
    "ui_ForestMap": "Forêt",
    "ui_FoundIn": "Trouver dans",
    "ui_French": "Français",
    "ui_Friends": "Amis",
    "ui_GMFirstChoice": "Êtes-vous satisfait avec le choix du maître du jeu ?",
    "ui_GMSecondChoice": "Qu'en est-il de celui-ci ?",
    "ui_Game": "Jeu",
    "ui_GameFound": "Partie trouvée!",
    "ui_GameOutcomes": "Résultats des parties",
    "ui_Gameplay": "Gameplay",
    "ui_GenericPurchaseFailure": "Votre achat a échoué",
    "ui_German": "Allemand",
    "ui_GiveRep": "Donner de la réputation",
    "ui_Gold": "Or",
    "ui_GoldToken": "Jeton en Or",
    "ui_GoldTokens": "Jetons d'Or",
    "ui_GroundFloor": "Rez-de-chaussée",
    "ui_GuaranteedReward": "Récompense garantie",
    "ui_Guns": "Pistolets",
    "ui_Hair1": "Sauvage (Brune)",
    "ui_Hair145": "Cagoule (Noir)",
    "ui_Hair147": "Haut de Forme de la Saint Patrick",
    "ui_Hair149": "Bérêt d'Alex",
    "ui_Hair150": "Casquette de Chang",
    "ui_Hair151": "Chapeau de Policier de Lisa",
    "ui_Hair152": "Chapeau de Rachel",
    "ui_Hair187": "Alex's Afro",
    "ui_Hair188": "Rachel's Afro",
    "ui_Hair189": "Chang's Afro",
    "ui_Hair190": "Hans Afro",
    "ui_Hair191": "NiNa Afro",
    "ui_Hair192": "Hans Cheveux par défaut",
    "ui_Hair2": "Sauvage (Bleu)",
    "ui_Hair223": "Bonnet Blanc",
    "ui_Hair241": "Oreilles de chat",
    "ui_Hair265": "Chapeau de Citrouille",
    "ui_Hair267": "Mariée de Frankenstein",
    "ui_Hair268": "Oreilles de chat noir",
    "ui_Hair291": "Chapeau de Fête Bleu",
    "ui_Hair292": "Chapeau de Fête Blanc",
    "ui_Hair293": "Chapeau de Fête Rouge",
    "ui_Hair294": "Chapeau de Fête Violet",
    "ui_Hair295": "Chapeau de Fête Jaune",
    "ui_Hair296": "Chapeau de Fête Vert",
    "ui_Hair3": "Mohawk (Blond)",
    "ui_Hair322": "cheveux démoniaques",
    "ui_Hair325": "Citrouille Afro",
    "ui_Hair329": "Cirque",
    "ui_Hair333": "L'escouade",
    "ui_Hair336": "Jour des morts",
    "ui_Hair339": "Béni",
    "ui_Hair353": "Cornrows",
    "ui_Hair370": "Canotier",
    "ui_Hair371": "Couronne en Bronze",
    "ui_Hair372": "Couronne en Argent",
    "ui_Hair373": "Couronne en Or",
    "ui_Hair4": "Chang Rasé",
    "ui_Hair5": "Sauvage (Vert)",
    "ui_Hair6": "Mohawk (Violet)",
    "ui_Hair64": "Afro (Noir)",
    "ui_Hair65": "Grosse Afro (Noir)",
    "ui_Hair79": "Longs (Blond)",
    "ui_Hair93": "Bonnet de Chang",
    "ui_Hair94": "Bonnet d'Alex",
    "ui_Hair95": "Bonnet de Rachel",
    "ui_Hair96": "Bonnet de Lisa",
    "ui_Hair97": "Chapeau de Lutin",
    "ui_Hair98": "Chapeau de Père Noël",
    "ui_Hair99": "Chapeau de Dindon",
    "ui_Hairstyles": "Coiffures",
    "ui_HalloweenUnlock": "Déblocage d'Halloween",
    "ui_HideOtherRewards": "Cacher les Autres Récompenses",
    "ui_Highscore": "Meilleur score",
    "ui_Home": "Accueil",
    "ui_Hour": "Heure",
    "ui_Hours": "Heures",
    "ui_Hungarian": "Hongrois",
    "ui_InGame": "En jeu",
    "ui_InProgress": "En cours",
    "ui_InThatLobby": "Vous êtes déjà dans ce salon",
    "ui_InappropriateName": "Nom inapproprié",
    "ui_Infected": "Infecté",
    "ui_InfectedCosmetics": "Cosmétiques d'Infecté",
    "ui_Innocent": "Innocent",
    "ui_InnocentCosmetics": "Cosmétiques d'Innocent",
    "ui_InputFriendsDeceitID": "Entrez l'identifiant Deceit d'un ami pour l'ajouter:",
    "ui_InviteFriends": "Inviter des amis",
    "ui_InviteFriendsToParty": "Inviter des amis dans le groupe",
    "ui_InviteToParty": "Inviter dans le groupe",
    "ui_Italian": "Italien",
    "ui_ItemGiven": "Objet reçu",
    "ui_ItemGivenNotification": "Vous avez reçu un objet par les sympathiques développeurs d'Baseline. Objet:",
    "ui_Japanese": "Japonais",
    "ui_Join": "Rejoindre un salon",
    "ui_KeepEyeOnCup": "Gardez un oeil sur le gobelet de récompense que vous voulez...",
    "ui_KeepEyeOnRares": "Gardez un oeil sur les gobelets contenant des récompenses rares",
    "ui_Kick": "Kick",
    "ui_KickPlayer": "Kick le joueur",
    "ui_Knife157": "Tonfa de Lisa",
    "ui_Knife159": "Croissant-Lune de Chang",
    "ui_Knife160": "Monopied d'Alex",
    "ui_Knife161": "Tasse de Rachel",
    "ui_Knife179": "Couteau Carotte",
    "ui_Knife181": "Cuillère",
    "ui_Knife185": "Couteau de cuisine",
    "ui_Knife193": "Clé anglaise",
    "ui_Knife194": "Microphone",
    "ui_Knife196": "Machette",
    "ui_Knife262": "Maxillaire Terreur",
    "ui_Knife272": "Main de Zombi",
    "ui_Knife283": "Stalactite",
    "ui_Knife314": "pied de zombie",
    "ui_Knife317": "Wakizashi",
    "ui_Knife324": "Hachette",
    "ui_Knife326": "Pieu",
    "ui_Knife33": "Couteau de Combat",
    "ui_Knife332": "Épée en forme de ballon",
    "ui_Knife34": "Couteau de Combat (Special)",
    "ui_Knife346": "Arme de mélée bois de cerrf",
    "ui_Knife35": "Couteau de Combat (Os)",
    "ui_Knife36": "Couteau de Combat (Citrouille)",
    "ui_Knife360": "Tulipe",
    "ui_Knife37": "Couteau de Combat (Bonbon)",
    "ui_Knife374": "Banane",
    "ui_Knife375": "Burrito",
    "ui_Knife376": "Règle",
    "ui_Knife377": "Tournevis",
    "ui_Knife379": "Pinceau",
    "ui_Knife61": "Couteau de Combat (Bronze)",
    "ui_Knife62": "Couteau de Combat (Argenté)",
    "ui_Knife63": "Couteau de Combat (Or)",
    "ui_Knife78": "Couteau de Combat (Fondateurs)",
    "ui_Knife91": "Couteau de Combat (Noël)",
    "ui_Knife92": "Couteau de Combat (Lutin)",
    "ui_Knives": "Couteaux",
    "ui_Korean": "Coréen",
    "ui_LAN": "Locale",
    "ui_LANOptions": "Options locales",
    "ui_LanLobby": "Salon Local",
    "ui_LauncherMode": "Lanceur",
    "ui_LeaveLobby": "Quitter le Lobby",
    "ui_LeaveLobbyQuestion": "Quitter le salon ?",
    "ui_LeaveParty": "Quitter le groupe",
    "ui_LeavePartyQuestion": "Partir du groupe ?",
    "ui_Legendary": "Légendaire",
    "ui_Level": "Niveau",
    "ui_Light": "Lumières",
    "ui_Links": "Liens",
    "ui_ListenKeybind": "Assigner une touche",
    "ui_Lobby": "Salon",
    "ui_LobbyOptions": "Options du salon",
    "ui_LocalGame": "Partie Local",
    "ui_LocalLobbies": "Lobby local",
    "ui_LocalLobby": "Lobby Local",
    "ui_Locked": "Verrouiller",
    "ui_LootBooth": "Stand de Butin",
    "ui_LootBoothRandomReward": "Quitter et recevoir une récompense aléatoire?",
    "ui_LootBoothUpper": "STAND À BUTIN",
    "ui_Loss": "Perdu",
    "ui_LostFoundDesc": "Sélectionner une catégorie pour voir ce que vous avez débloqué",
    "ui_MOTD": "Bienvenue sur Deceit !",
    "ui_Mark": "Marque",
    "ui_Marks": "Marques",
    "ui_MatchmakingSettings": "Paramètre de Regions de matchmaking",
    "ui_MilitaryBuilding": "Bâtiment militaire",
    "ui_Minute": "Minute",
    "ui_Minutes": "Minutes",
    "ui_Miscellaneous": "Divers",
    "ui_MiscellaneousCosmetics": "Cosmétiques Divers",
    "ui_MonthlyHighscore": "Meilleurs scores de ce mois",
    "ui_MyProfile": "Mon Profil",
    "ui_Need6Players": "Vous avez besoin de 6 joueurs pour commencer !",
    "ui_NewExclamation": "Nouveau!",
    "ui_NewNotifications": "Vous avez de nouvelles notifications !",
    "ui_NewSeasonStartRank": "Vous commencez la nouvelle saison au rang suivant:",
    "ui_Next": "Prochain",
    "ui_NextLevel": "Prochain Niveau",
    "ui_NextToken": "Prochain jeton",
    "ui_No": "Non",
    "ui_NoLobbies": "Aucun lobby trouvé",
    "ui_NoLocalLobbies": "Aucun salon local trouvé",
    "ui_NoTokensLeft": "Aucun jeton à jouer",
    "ui_None": "Aucun",
    "ui_NormalTraitInfo": "Lorsque vous atteignez les niveaux 1, 4 & 7 sur un personnage, vous pouvez commencer à débloquer des compétences en complétant des défis. Les défis de compétence d'un personnage ne peuvent être améliorés qu'en jouant sur ce personnage.",
    "ui_NormalTraitSlots": "Emplacements de compétences normales",
    "ui_NotEnoughCredits": "Vous n'avez pas assez de crédits pour acheter ceci.",
    "ui_NotHostTooltip": "Seul le créateur du salon peut commencer la partie",
    "ui_ObjectDetail": "Détail des objets",
    "ui_Offline": "Hors ligne",
    "ui_Online": "En ligne",
    "ui_Open": "Ouvrir",
    "ui_OpenDiscord": "Ouvrez le Discord de Deceit dans votre navigateur ?",
    "ui_Opening": "Ouverture",
    "ui_OptDialogueVolume": "Volume des Dialogues",
    "ui_OptFOV": "Champ de vision",
    "ui_OptGameVolume": "Volume du Jeu",
    "ui_OptMusicVolume": "Volume de la Musique",
    "ui_OptSFXVolume": "Volume des Bruitages",
    "ui_OptTerrorVoiceChat": "Chat vocal Terreur",
    "ui_OptTextChat": "Chat Textuel",
    "ui_OptVeryHigh": "Très haut",
    "ui_OptVoiceVolume": "Volume du Chat Vocal",
    "ui_OptWeap1": "Sélectionnez un Pistolet",
    "ui_OptWeap2": "Selectionnez un Couteau",
    "ui_OptWeap3": "Sélectionnez l'emplacement 3",
    "ui_OptWeap4": "Sélectionnez l'emplacement 4",
    "ui_OptWeap5": "Sélectionnez l'emplacement 5",
    "ui_Options": "Options",
    "ui_OptvoiceChat": "Chat Vocal",
    "ui_Other": "Autre",
    "ui_Particles": "Particules",
    "ui_Party": "Groupe",
    "ui_PartyChat": "Chat du groupe",
    "ui_PartyInvites": "Invitations de groupe",
    "ui_PartyOptions": "Options du groupe",
    "ui_PartyServerConnectionFailed": "Tentative de connexion au serveur, veuillez patienter",
    "ui_PenaltyTooltip": "Veuillez attendre la fin de votre pénalité avant de chercher une partie",
    "ui_PerkPurchaseResponse1": "Vous ne pouvez pas vous permettre cette compétence.",
    "ui_PerkPurchaseResponse2": "Cet compétence ne peut pas être débloqué.",
    "ui_PerkPurchaseResponse255": "Quelque chose s'est mal passé, veuillez redémarrer votre jeu et réessayer.",
    "ui_PerkPurchaseResponse3": "La compétence sélectionné n'a pas pu être trouvé.",
    "ui_PerkPurchaseResponse4": "Vous avez tenté d'acheter une compétence que vous possédez déjà.",
    "ui_PersonAlreadyAdded": "Vous avez déjà ajouté cette personne.",
    "ui_Physics": "Physique",
    "ui_Pistol148": "Tir chanceux",
    "ui_Pistol162": "BlasDeLezo",
    "ui_Pistol163": "SchwarzRotGold",
    "ui_Pistol164": "Féderation",
    "ui_Pistol165": "Hinomaru",
    "ui_Pistol166": "Cinq étoiles",
    "ui_Pistol167": "RoK",
    "ui_Pistol175": "Pistolet en Chocolat",
    "ui_Pistol26": "Olive",
    "ui_Pistol261": "Mills PPQ",
    "ui_Pistol269": "Pistolet de terreur",
    "ui_Pistol27": "Bronzé",
    "ui_Pistol278": "France",
    "ui_Pistol279": "Hongrie",
    "ui_Pistol28": "Os",
    "ui_Pistol280": "Turquie",
    "ui_Pistol281": "Thaïlande",
    "ui_Pistol288": "Pistolet à eau",
    "ui_Pistol29": "Citrouille",
    "ui_Pistol30": "Bonbons",
    "ui_Pistol31": "Rose Urbain",
    "ui_Pistol310": "doux crâne",
    "ui_Pistol32": "Rouge Urbain",
    "ui_Pistol335": "Relique",
    "ui_Pistol348": "Bougie (Pistolet)",
    "ui_Pistol358": "Emballage de Pâques",
    "ui_Pistol365": "Coquille d'œuf",
    "ui_Pistol49": "Argent",
    "ui_Pistol50": "Or",
    "ui_Pistol51": "Bleu Digital",
    "ui_Pistol52": "Chasseur",
    "ui_Pistol53": "Brillant",
    "ui_Pistol54": "Shirly",
    "ui_Pistol55": "Safari",
    "ui_Pistol56": "Tigre",
    "ui_Pistol57": "Liberté",
    "ui_Pistol58": "Jack",
    "ui_Pistol59": "Camouflage ( Forêt )",
    "ui_Pistol60": "Bronze",
    "ui_Pistol77": "Fondateurs",
    "ui_Pistol89": "Noël",
    "ui_Pistol90": "Lutin",
    "ui_Platinum": "Platine",
    "ui_Play": "Jouer",
    "ui_PlayRequirementPartyMembers": "Les membres du groupe ne répondent pas aux exigences",
    "ui_PlayRequirementPartySize": "Taille du groupe trop grand",
    "ui_PlayTooltip": "Jouer une partie de Deceit à 6 joueurs",
    "ui_PlayUpper": "JOUER",
    "ui_PlayWithVirusEmblemDesc": "Vous avez été infecté par l'emblème du virus!",
    "ui_Player": "Joueur",
    "ui_PlayerFound": "Joueur trouvé !",
    "ui_PlayerName": "Nom du Joueur",
    "ui_PlayersQueued": "Joueurs en file d'attente",
    "ui_PlayersSearching": "Recherche de joueurs:",
    "ui_PlusInviteFriends": "+ inviter un ami",
    "ui_Points": "Points",
    "ui_PointsColon": "Points",
    "ui_Polish": "Polonais",
    "ui_Portuguese": "Portugais",
    "ui_PostProcessing": "Post-traitement",
    "ui_PrestigeBadges": "Badges Prestige",
    "ui_Product1": "10 clés du stand à butin",
    "ui_Product10": "3 Jours 50% Bonus XP",
    "ui_Product11": "7 Jours 50% Bonus XP",
    "ui_Product12": "10 Jetons d'Halloween + 500 Crédits GM",
    "ui_Product13": "25 Jetons d'Halloween + 1250 Crédits GM",
    "ui_Product14": "55 Jetons d'Halloween + 2750 Crédits GM",
    "ui_Product15": "110 Jetons d'Halloween + 5600 Crédits GM",
    "ui_Product16": "10 Jetons de Noël + 500 Crédits GM",
    "ui_Product17": "25 Jetons de Noël + 1250 Crédits GM",
    "ui_Product18": "55 Jetons de Noël + 2750 Crédits GM",
    "ui_Product19": "110 Jetons de Noël + 5600 Crédits GM",
    "ui_Product2": "20 + 5 clés du stand à butin",
    "ui_Product20": "10 Jetons de Pâque 2018 + 500 GM Crédits",
    "ui_Product21": "25 Jetons de Pâque 2018 + 1250 GM Crédits",
    "ui_Product22": "55 Jetons de Pâque 2018 + 2750 GM Crédits",
    "ui_Product23": "110 Jetons de Pâque 2018 + 56000 GM Crédits",
    "ui_Product24": "10 jetons d'Halloween + 500 GM Credits",
    "ui_Product25": "25 jetons d'Halloween + 1250 GM Credits",
    "ui_Product26": "55 jetons d'Halloween + 2750 GM Credits",
    "ui_Product27": "10 jetons d'Halloween + 5600 GM Credits",
    "ui_Product3": "40 + 15 clés du stand à butin",
    "ui_Product5": "10 Jetons + 500 Crédits GM",
    "ui_Product6": "25 Jetons + 1250 Crédits GM",
    "ui_Product7": "55 Tokens + 2750 GM Credits",
    "ui_Product8": "110 Jetons + 5600 Crédits GM",
    "ui_Product9": "1 Jour 50% Bonus XP",
    "ui_Profile": "Profil",
    "ui_ProfileTooltip": "Voir les statistiques et les records des saisons",
    "ui_ProfileUpper": "PROFIL",
    "ui_PromoteToHost": "Promouvoir hôte",
    "ui_Quality": "Qualité des ombres",
    "ui_Rank": "Rang",
    "ui_RankAchievedSeason": "Cette Season, Vous avez atteint le rang :",
    "ui_Ranked": "Classée",
    "ui_RankedRequirement": "La classé requiert le niveau 12 ainsi que de posséder 3 terreurs.",
    "ui_RankedSearch": "File d'attente classée",
    "ui_Rare": "Rare",
    "ui_RarityTypes": "Types de rareté:",
    "ui_Reason": "Raison",
    "ui_Recent": "Récent",
    "ui_RemainingTime": "Temps restant:",
    "ui_RenameLobby": "Renommer le salon",
    "ui_RenameLobbyQuestion": "Renommer le salon ?",
    "ui_Renderer": "Rendu (Nécessite un redémarrage)",
    "ui_ReportBug": "Rapporter un bug",
    "ui_ReportPlayer": "Signaler le joueur",
    "ui_ReportSystem": "Système de signalement",
    "ui_ResearchBuilding": "Bâtiment de recherche",
    "ui_Restore": "Restaurer",
    "ui_RewardToken": "Jeton de Récompense",
    "ui_RewardsEarned": "Vous avez été récompenser avec :",
    "ui_Russian": "Russe",
    "ui_Saturation": "Saturation",
    "ui_Searching": "Recherche",
    "ui_SearchingDot": "Recherche...",
    "ui_SearchingPlayers": "Recherche de joueurs",
    "ui_SearchingTooltip": "Recherche...",
    "ui_SeasonEnds": "Fin de Saison :",
    "ui_Second": "Seconde",
    "ui_SecondFloor": "Deuxieme Étage",
    "ui_Seconds": "Secondes",
    "ui_Send": "Envoyer",
    "ui_SendMessage": "Envoyer un message",
    "ui_ServerSelect": "Sélection du serveur",
    "ui_Set": "Set",
    "ui_SettingUpArctic": "Installation des casernes",
    "ui_SettingUpAsylum": "Mise en place de l'asile",
    "ui_SettingUpForest": "Mise en place de la Forêt",
    "ui_Shading": "Nuances",
    "ui_Shop": "Boutique",
    "ui_ShowOtherRewards": "Monter les Autres Récompenses",
    "ui_Silver": "Argent",
    "ui_SilverToken": "Jeton Argenté",
    "ui_SilverTokens": "Jetons d'Argent",
    "ui_Skip": "Passer",
    "ui_SkipReward": "Non, en prendre une autre",
    "ui_SkipRewardAgain": "Non, en reprendre une autre",
    "ui_SkipShuffle": "Aimeriez-vous recevoir une récompense au hasard instantanément ?",
    "ui_SkipShuffleUpdated": "Souhaitez-vous recevoir 3 récompenses aléatoires instantanément?",
    "ui_SlideShow": "Diaporama",
    "ui_Sound": "Son",
    "ui_Spanish": "Espagnol",
    "ui_SpecialThanks": "Remerciements spéciaux",
    "ui_Start": "Commencer",
    "ui_StartGame": "Commencer une Partie",
    "ui_StartSearch": "Commencer la Recherche",
    "ui_StartShuffle": "Commencer le mélange",
    "ui_Statistics": "Statistiques",
    "ui_StopSearchLocal": "Arrêtez de rechercher si vous voulez jouer localement",
    "ui_StoreUnavailable": "La boutique est actuellement indisponible.",
    "ui_SuccessfulPurchase": "Vous avez acheté avec succès",
    "ui_Support": "Support",
    "ui_TaughtSlotColon": "Emplacement de Compétence d'autres personnages:",
    "ui_TaughtTraitInfo": "Lorsque vous atteignez les niveaux 3 & 6 sur un personnage, vous pouvez utiliser l'une de vos compétences déverrouillés sur d'autres personnages humains.",
    "ui_TaughtTraitSlots": "Emplacement de compétences enseignées",
    "ui_TerrorCosmetic170": "Forêt",
    "ui_TerrorCosmetic171": "Cerf",
    "ui_TerrorCosmetic172": "Pâle",
    "ui_TerrorCosmetic173": "Sombre",
    "ui_TerrorCosmetic180": "Lapin",
    "ui_TerrorCosmetic182": "Yeti",
    "ui_TerrorCosmetic184": "Wolfie",
    "ui_TerrorCosmetic263": "Demon",
    "ui_TerrorCosmetic287": "Bonhomme de neige Yeti",
    "ui_TerrorCosmetic319": "vampire",
    "ui_TerrorCosmetic327": "Scintille",
    "ui_TerrorCosmetic341": "Glampire",
    "ui_TerrorCosmetic352": "Krampus",
    "ui_TerrorCosmetic366": "Lapin enrobé",
    "ui_TerrorCosmetic369": "Lapin imposteur",
    "ui_TerrorCosmetic81": "Standard",
    "ui_TerrorCosmetic82": "Clown",
    "ui_TerrorTraitInfo": "Lorsque vous atteignez les niveaux 2 & 5 sur n'importe quel personnage, vous pouvez commencer à débloquer des compétences de terreur à utiliser lorsque vous jouez comme Infecté.",
    "ui_TerrorTraitSlots": "Emplacements de compétences monstrueuses",
    "ui_TestSubjects": "Sujets de tests",
    "ui_TestSubjectsTooltip": "Voir les caractéristiques de votre personnage",
    "ui_TextureResolution": "Résolution des textures",
    "ui_Textures": "Textures",
    "ui_Thai": "Thaïlandais",
    "ui_TierUnlocked1": "Défi du trait de niveau 1 débloqué",
    "ui_TierUnlocked2": "Défi du trait de niveau 2 débloqué",
    "ui_TierUnlocked3": "Défi du trait de niveau 3 débloqué",
    "ui_TierUnlocked4": "Défi de trait de terreur de niveau 1 débloqué",
    "ui_TierUnlocked5": "Défi de trait de terreur de niveau 2 débloqué",
    "ui_TipInfected1": "Empêchez les Innocents d’obtenir beaucoup d’objectifs",
    "ui_TipInfected2": "Le temps utilisé inutilement en Terreur gaspille vos forces",
    "ui_TipInfected3": "Ne vous faites pas repérer trop vite et vous pourrez gagner la confiance des autres",
    "ui_TipInfected4": "Ralentissez la progression des Innocents à travers la carte pour avoir le temps de gagner de la force",
    "ui_TipInnocent1": "Les flashs de la Camera et les balles peuvent ralentir les Terreurs",
    "ui_TipInnocent2": "Essayez de garder les personnes que vous croyez Infectés à terre",
    "ui_TipInnocent3": "Ouvir la porte de sortie fait s'éteindre les lumières de l'asile indéfiniment",
    "ui_TipInnocent4": "Gagnez la confiance des autres innocents pour renforcer le groupe",
    "ui_TipNeutral1": "Vous pouvez trouver des munitions sur les murs tout au long de l'asile",
    "ui_TipNeutral2": "Gardez un œil sur le temps qui vous sépare de la prochaine coupure électrique",
    "ui_TipNeutral3": "Maintenez A pour connaître les différents objectifs de chaque étages",
    "ui_TipNeutral4": "Conservez votre énergie pour les moments où vous en aurez le plus besoin",
    "ui_ToggleServers": "Vous serez en partie avec des personnes utilisant votre langue, sinon vous serez en partie avec des personnes utilisant le serveur suivant :",
    "ui_Tokens": "Jetons",
    "ui_TokensGiven": "Jeton reçu",
    "ui_TokensGivenNotification": "Vous avez reçu des jetons par les sympathiques développeurs d'Baseline. Nombre:",
    "ui_Top10": "Top 10",
    "ui_Top100": "Top 100",
    "ui_Top100Reward": "Récompense du Top 100",
    "ui_Top10Reward": "Récompense du Top 10",
    "ui_Top25": "Top 25",
    "ui_Top25Reward": "Récompense du Top 25",
    "ui_TopUpTokens": "Ajouter des Jetons",
    "ui_Trait": "Compétence",
    "ui_TraitChallenges": "Défis de compétence",
    "ui_TraitInformation": "Information des Compétences",
    "ui_TraitSlotColon": "Emplacement de caractéristique:",
    "ui_TraitTier1": "Niveau 1 :",
    "ui_TraitTier2": "Niveau 2 :",
    "ui_TraitTier3": "Niveau 3 :",
    "ui_TraitType1": "Niveau 1",
    "ui_TraitType2": "Niveau 2",
    "ui_TraitType3": "Niveau 3",
    "ui_TraitType4": "Terreur Niveau 1",
    "ui_TraitType5": "Terreur Niveau 2",
    "ui_TraitUnlocked": "Trait Débloqué",
    "ui_Trolling": "Troller",
    "ui_Turkish": "Turc",
    "ui_Tutorial": "Tutoriel",
    "ui_TypeAdditionalInfo": "Tapez des informations supplémentaires ici...",
    "ui_TypeHere": "Écrivez ici...",
    "ui_Uncommon": "Peu Commun",
    "ui_UnknownDiary": "Journal Inconnu",
    "ui_Unlock": "Débloquer",
    "ui_UnlockedLevel": "Débloquer au Level:",
    "ui_UnsuccessfulPurchase": "Votre achat de l'article a échoué",
    "ui_VP": "Pose de Victoire",
    "ui_VP100": "Alex par Défaut",
    "ui_VP101": "Chang par Défaut",
    "ui_VP102": "Photographe",
    "ui_VP103": "Agenouillé",
    "ui_VP104": "Pose Ringarde",
    "ui_VP105": "Serre le poing",
    "ui_VP106": "Glorieux",
    "ui_VP107": "Pistol Pump",
    "ui_VP108": "Selfie",
    "ui_VP109": "Rachel par Défaut",
    "ui_VP110": "Lisa par Défaut",
    "ui_VP111": "Musclé",
    "ui_VP112": "Force",
    "ui_VP113": "Eyyyyyyy",
    "ui_VP114": "Selfie de Lisa",
    "ui_VP115": "DAB",
    "ui_VP116": "Ligne d'Arrivée",
    "ui_VP117": "Tape m'en cinq",
    "ui_VP118": "Pouvoir",
    "ui_VP178": "Eggcellent !",
    "ui_VP197": "Thriller",
    "ui_VP198": "Créature",
    "ui_VP229": "Fer à repasser",
    "ui_VP230": "Salut!",
    "ui_VP231": "Répare le",
    "ui_VP232": "Maverick",
    "ui_VP233": "Slap-Off",
    "ui_VP234": "Hans",
    "ui_VP243": "Révérence",
    "ui_VP244": "Drop the Mic !",
    "ui_VP245": "Pop Star",
    "ui_VP246": "Nina",
    "ui_VP247": "Pouces vers le bas",
    "ui_VP248": "Ha !",
    "ui_VP266": "Mes Bonbons!",
    "ui_VP290": "Ouverture de cadeau",
    "ui_VP312": "allumer",
    "ui_VP321": "Thumbs Up",
    "ui_VP331": "Menaçant",
    "ui_VP345": "Soyez tranquille",
    "ui_VP355": "Jongler avec les œufs",
    "ui_VP368": "Lapin amoureux",
    "ui_VerbalAbuse": "Abus verbal",
    "ui_Version": "Version",
    "ui_Video": "Vidéo",
    "ui_VoiceOutputDevice": "Sortie vocale",
    "ui_VolumetricEffects": "Effets volumétriques",
    "ui_Vsync": "Synchro-Verticale",
    "ui_Water": "Eau",
    "ui_WeeklyHighscore": "Meilleurs scores de la semaine",
    "ui_Win": "Gagner",
    "ui_WindowMode": "Mode fenetré",
    "ui_Wrist174": "Montre de Pâques",
    "ui_Wrist19": "Olive",
    "ui_Wrist20": "Bleu",
    "ui_Wrist21": "Os",
    "ui_Wrist22": "Citrouille",
    "ui_Wrist23": "Bonbons",
    "ui_Wrist24": "Noir",
    "ui_Wrist25": "Rose",
    "ui_Wrist264": "Bracelet Halloween",
    "ui_Wrist284": "Enveloppé",
    "ui_Wrist308": "pentacle",
    "ui_Wrist328": "Bonbon",
    "ui_Wrist342": "Couronne",
    "ui_Wrist357": "Bracelet de chocolat",
    "ui_Wrist364": "Bracelet de lapin",
    "ui_Wrist40": "Désert",
    "ui_Wrist41": "Vert",
    "ui_Wrist42": "Rouge",
    "ui_Wrist43": "Camouflage",
    "ui_Wrist44": "Camouflage (forêt)",
    "ui_Wrist45": "Jaune",
    "ui_Wrist46": "Bronze",
    "ui_Wrist47": "Argent",
    "ui_Wrist48": "Or",
    "ui_Wrist76": "Fondateurs",
    "ui_Wrist87": "Noël",
    "ui_Wrist88": "Elf",
    "ui_Wristband": "Bracelet",
    "ui_Wristbands": "Bracelets",
    "ui_XP": "XP",
    "ui_Yes": "Oui",
    "ui_YourDeceitID": "Votre Identifiant Deceit:",
    "ui_YourHalloweenRewards": "Vos Récompenses d'Halloween",
    "ui_ZoneOne": "Première Zone",
    "ui_ZoneThree": "Troisième Zone",
    "ui_ZoneTwo": "Deuxième Zone",
    "ui_blood_drank": "Poches de Sang bues.",
    "ui_challenge_chips_used": "Fragments de défis utilisés",
    "ui_challenge_chips_used_0": "Défis partagés",
    "ui_challenge_chips_used_1": "Défis boostés",
    "ui_challenge_chips_used_2": "Défis relancés",
    "ui_challenge_chips_used_3": "Défis étendus",
    "ui_challenge_rewards_0": "XP gagné",
    "ui_challenge_rewards_1": "Jeton du stand à butin gagnés",
    "ui_challenge_rewards_2": "Crédits GM gagnés",
    "ui_challenge_rewards_6": "Fragments de défis gangés",
    "ui_challenges_completed_0": "Défis faciles à relever",
    "ui_challenges_completed_1": "Défis moyens relever",
    "ui_challenges_completed_2": "Défis difficiles à relever",
    "ui_challenges_completed_3": "Défis très difficiles à relever",
    "ui_downs": "Joueurs abattus",
    "ui_errorCode": "code d'erreur",
    "ui_establishConnection": "Impossible d'établir une connexion avec le serveur.",
    "ui_executed": "Nombre d'exécutions",
    "ui_fuses_used": "Fusibles utilisés",
    "ui_lethal_correct": "Joueurs injectés (Correct)",
    "ui_lethal_incorrect": "Joueurs injectés (Incorrect)",
    "ui_lethald_correct": "Nombre d'Injections (Correct)",
    "ui_lethald_incorrect": "Nombre d'Injections (Incorrect)",
    "ui_lever_broke": "Leviers cassés",
    "ui_lever_pulled": "Leviers tirés",
    "ui_melee": "Arme de corps à corps",
    "ui_meters_moved": "Distance parcourue",
    "ui_obj_centre": "Objectifs de Zone capturés",
    "ui_obj_double": "Double objectifs capturés",
    "ui_obj_shoot": "Objectifs de Tir Capturés",
    "ui_obj_stolen": "Objectifs volés",
    "ui_partyGameServerConnectionFailed": "L'un des joueurs dans votre groupe n'a pas pu rejoindre le serveur de jeu",
    "ui_selectMap": "Choisissez une carte",
    "ui_selfGameServerConnectionFailed": "Vous ne pouvez pas être connecté au serveur du jeu.",
    "ui_steamAuthentication": "Impossible d'établir une connexion avec Steam, veuillez redémarrer Steam et Deceit.",
    "ui_terror": "Skin de Terreur",
    "ui_time_dark": "Temps passé dans le noir :",
    "ui_times_downed": "Temps à mourir",
    "ui_total_losses_inf": "Total des Défaites (Infecté)",
    "ui_total_losses_inno": "Total des Défaites (Innocent)",
    "ui_total_wins_inf": "Total des Victoires (Infecté)",
    "ui_total_wins_inno": "Total des Victoires (Innocent)",
    "ui_voted_on_correct": "Nombre de vote (Correct)",
    "ui_voted_on_incorrect": "Nombre de vote (Incorrect)",
    "ui_votes_cast": "Votes effectués",
    "ui_votes_correct": "Les joueurs ont voté (Correct)",
    "ui_votes_incorrect": "Les joueurs ont voté (Incorrect)"
}