{
    "UI_0Tier1Traits": "Habilidade Tipo 1 de Alex",
    "UI_0Tier2Traits": "Habilidade Tipo 2 de Alex",
    "UI_0Tier3Traits": "Habilidade Tipo 3 de Alex",
    "UI_100GMCredits": "Recebeu 100 Créditos GM",
    "UI_10GMCredits": "Recebidos 10 Créditos GM",
    "UI_1MarkAway": "1 Mark Away",
    "UI_1RankAway": "1 Rank Away",
    "UI_1Tier1Traits": "Habilidade Tipo 1 de Chang",
    "UI_1Tier2Traits": "Habilidade Tipo 2 de Chang",
    "UI_1Tier3Traits": "Habilidade Tipo 3 de Chang",
    "UI_2MarkAway": "2 Marks Away",
    "UI_2RankAway": "2 Ranks Away",
    "UI_2Tier1Traits": "Habilidade Tipo 1 de Lisa",
    "UI_2Tier2Traits": "Habilidade Tipo 2 de Lisa",
    "UI_2Tier3Traits": "Habilidade Tipo 3 de Lisa",
    "UI_3EasterTokenTooltip": "Experimente no Loot Booth",
    "UI_3MarkAway": "3 Marks Away",
    "UI_3RankAway": "3 Ranks Away",
    "UI_3Tier1Traits": "Habilidade Tipo 1 de Rachel",
    "UI_3Tier2Traits": "Habilidade Tipo 2 de Rachel",
    "UI_3Tier3Traits": "Habilidade Tipo 3 de Rachel",
    "UI_4MarkAway": "4 Marks Away",
    "UI_4RankAway": "4 Ranks Away",
    "UI_4Tier1Traits": "Habilidade Tipo 1 do Monstro",
    "UI_4Tier2Traits": "Habilidade Tipo 2 do Monstro",
    "UI_5MarkAway": "5 Marks Away",
    "UI_5RankAway": "5 Ranks Away",
    "UI_AcceptInviteAlreadyInParty": "Você já faz parte do grupo.",
    "UI_AcceptInviteInternalError": "Erro no convite interno.",
    "UI_AcceptInviteInvalidCode": "Código de convite inválido.",
    "UI_AcceptInvitePartyFull": "O grupo do qual você tentou se juntar está cheio.",
    "UI_Accepted": "Aceitado",
    "UI_Accessories307": "Orelhas de Coelho",
    "UI_AccessoriesColon": "Acessórios:",
    "UI_Accessory": "Acessório",
    "UI_AchieveDiamond": "Atinja a Classificação Diamante de cada temporada para aparecer nas maiores pontuações e começar a ganhar recompensas exclusivas",
    "UI_AchieveElo": "Ao alcançar Ranque Diamante você conquista o status Elo e compete com jogadores de nível superior.",
    "UI_AcquireBronzeTokens": "Ganhe essas fichas por jogar partidas Ranqueadas",
    "UI_AcquireChristmasTokens": "Você só pode adquirir essas fichas durante o Evento de Natal",
    "UI_AcquireEasterPoints": "Adquira pontos de Páscoa ao encontrar ovos pelo mapa, completando Desafios Diários e do Passe do Evento, usando Fichas de Páscoa no Loot Booth e quebrando seu cofre",
    "UI_AcquireEasterTokens": "Você só pode adquirir essas fichas durante o Evento de Páscoa",
    "UI_AcquireGMCredits": "Ganhe Créditos GM ao subir de nível, concluir desafios ou comprando na loja",
    "UI_AcquireGoldTokens": "Ganhe essas fichas por jogar partidas Ranqueadas",
    "UI_AcquireHalloweenTokens": "Você só pode adquirir essas fichas durante o Evento de Halloween",
    "UI_AcquireSilverTokens": "Ganhe essas fichas por jogar partidas Ranqueadas",
    "UI_AcquireTokens": "Adquira essas Fichas pela loja e se você é sortudo, pelos desafios também",
    "UI_ActivateUpper": "ATIVAR",
    "UI_ActiveColon": "Ativos:",
    "UI_ActiveUpper": "ATIVOS",
    "UI_AllCharacters": "Todos os Personagens",
    "UI_Animation": "Animação",
    "UI_Antidoted": "Usou Antídoto no",
    "UI_Art": "Arte",
    "UI_Available": "Disponível",
    "UI_AvailableUpper": "DISPONÍVEIS",
    "UI_BaselineWebsite": "Baseline's Website",
    "UI_BlockedForActiveChallenges": "OBS: alguns efeitos não são permitidos por alguns desafios ativos",
    "UI_BlockedForInactiveChallenges": "OBS: alguns efeitos não são permitidos por alguns desafios inativos",
    "UI_Bonus": "Bonus",
    "UI_BonusMark": "Marcação Bônus!",
    "UI_BonusTokens": "Fichas Bônus",
    "UI_BonusTokensUpper": "FICHAS BONUS",
    "UI_BonusXP": "Bônus XP",
    "UI_Boost": "Boost",
    "UI_BoostDesc": "Complete automaticamente o desafio por 50% da recompensa de XP porém mais nada.",
    "UI_BronzeBanner": "Bandeira Bronze Desbloqueada",
    "UI_Bundle": "Bundle",
    "UI_Bunny": "Coelho",
    "UI_BunnyDiscount": "25% DE DESCONTO DISPONÍVEL:\\n Complete a etapa 5 da história",
    "UI_BunnyTeeth": "Dentões de Coelho",
    "UI_BunnyTeethTooltip": "Um Acessório para todos os personagens humanos",
    "UI_BunnyTooltip": "Uma skin de bracelete disponível para todos os humanos\\n\\n25% de desconto disponível na etapa 5 da história dos desafios disponíveis no Passe do Evento de Páscoa",
    "UI_CannotBePurchased": "Este item não pode ser comprado.",
    "UI_ChallengeChip": "Chip de Desafio",
    "UI_ChallengeCompleteUpper": "DESAFIO COMPLETO",
    "UI_ChallengeDailyUnlockDesc": "Agora você pode completar um desafio diário extra todo dia! Para vê-lo vá na aba 'Desafios\" do Menu Principal.",
    "UI_ChallengeDailyUnlockTitle": "Novo Desafio Diário Desbloqueado",
    "UI_ChallengeDescription121": "Obtenha um Passe do Evento de Páscoa na Loja e nós falaremos...\\n• Acesse desafios da Historia de Páscoa\\n• Accesse todos os pontos de páscoa enviados ao seu cofre direto dos desafios diários",
    "UI_ChallengeDescription122": "Pssiu. Você quer participar de um segredinho..? Eu tenho ouvido que tem um ovo misterioso por ai que pode valer um alguma coisa. Acha ele pra mim que eu te dou uma recompensa saudável",
    "UI_ChallengeDescription123": "Esse negocio tá muito sujo... eu não consigo nem saber se é mesmo o ovo misterioso que aquele cara de capuz tava falando. Eu vou limpar ele aqui pra ver.",
    "UI_ChallengeDescription125": "Caraca! Esse tem que ser o ovo misteriso, ele é dourado. Isso é muito precioso pra dar pro cara de capuz, eu preciso descobrir quem que é o dono desse ovo.",
    "UI_ChallengeDescription126": "Pelas minhas investigações, parece que o ovo dourado pertence ao Coelhinho da Páscoa. Eu preciso descobrir onde que ele vive, pra poder devolver o ovo.",
    "UI_ChallengeDescription127": "Eu perdi o ovo dourado! Eu deveria rastrear meus passos pra encontrar onde que eu larguei.",
    "UI_ChallengeDescription128": "Pensando bem.. acho estranho eu ter perdido o ovo dourado.. Alguém deve ter me roubado! Mas quem?",
    "UI_ChallengeDescription129": "Acho que eu sei quem roubou o ovo dourado e tenho uma vaga ideia de onde ele pode ter escondido. Eu deveria pegar ele de volta pra devolver pro Coelhinho da Páscoa .",
    "UI_ChallengeDescription131": "Que seja, pode pegar essa coisa de volta. Ele ficou escureceu mesmo e eu duvido que você reviva ele à tempo.",
    "UI_ChallengeDescription132": "Que seja, pode pegar essa coisa de volta. Ele ficou escureceu mesmo e eu duvido que você reviva ele à tempo.",
    "UI_ChallengeDescription133": "Que seja, pode pegar essa coisa de volta. Ele ficou escureceu mesmo e eu duvido que você reviva ele à tempo.",
    "UI_ChallengeDescription134": "Que seja, pode pegar essa coisa de volta. Ele ficou escureceu mesmo e eu duvido que você reviva ele à tempo.",
    "UI_ChallengeDescription135": "Que seja, pode pegar essa coisa de volta. Ele ficou escureceu mesmo e eu duvido que você reviva ele à tempo.",
    "UI_ChallengeDescription136": "Que seja, pode pegar essa coisa de volta. Ele ficou escureceu mesmo e eu duvido que você reviva ele à tempo.",
    "UI_ChallengeDescription137": "Agora que o ovo está dourado novamente, eu deveria devolve-lo ao Coelhinho da Páscoa no Asilo.",
    "UI_ChallengeDescription138": "Agora que o ovo está dourado novamente, eu deveria devolve-lo ao Coelhinho da Páscoa no Floresta.",
    "UI_ChallengeDescription139": "Agora que o ovo está dourado novamente, eu deveria devolve-lo ao Coelhinho da Páscoa no Artico.",
    "UI_ChallengeDescription140": "Agora que o ovo está dourado novamente, eu deveria devolve-lo ao Coelhinho da Páscoa na Mansão.",
    "UI_ChallengeDescription141": "Surpreendentemente o Coelhinho da Páscoa falou que eu tinha algum tipo de vínculo especial com o ovo e que eu deveria chocar e ficar com ele.",
    "UI_ChallengeDescription142": "Mas que lindo pintinho que nasceu do ovo. Ele parece estar me estranhando um pouco, eu deveria vestir umas roupas de Páscoa pra tentar deixar ele mais confortável. O nome dele vai ser 'Piá'.",
    "UI_ChallengeDescription143": "O Coelhinho da Páscoa roubou o Piá! Tô entendendo nada.. Ele disse que nós tinhamos um vínculo especial... e agora isso... Eu acho que eu não deveria ter tentado me envolver...",
    "UI_ChallengeDescription144": "Pensando um pouco.. eu deveria investigar o que que tá acontecendo com o Coelhinho da Páscoa, parece ter alguma coisa errada nisso",
    "UI_ChallengeDescription145": "Pelas minhas investigações, o Alex tava fazendo pose de Coelhinho da Páscoa. Eu preciso tentar pegar o Piá de volta.",
    "UI_ChallengeDescription146": "Pelas minhas investigações, o Chang tava fazendo pose de Coelhinho da Páscoa. Eu preciso tentar pegar o Piá de volta.",
    "UI_ChallengeDescription147": "Pelas minhas investigações, o Hans tava fazendo pose de Coelhinho da Páscoa. Eu preciso tentar pegar o Piá de volta.",
    "UI_ChallengeDescription148": "Pelas minhas investigações, a Lisa tava fazendo pose de Coelhinho da Páscoa. Eu preciso tentar pegar o Piá de volta.",
    "UI_ChallengeDescription149": "Pelas minhas investigações, a Rachel tava fazendo pose de Coelhinho da Páscoa. Eu preciso tentar pegar o Piá de volta.",
    "UI_ChallengeDescription150": "Pelas minhas investigações, a Nina tava fazendo pose de Coelhinho da Páscoa. Eu preciso tentar pegar o Piá de volta.",
    "UI_ChallengeDescription151": "Grrr! Você conseguiu pegar o pintinho de volta. E eu teria me safado com essa se ele não estivesse agindo tão estranho. Eu não consegui cuidar dele tão bem quanto você aparentemente cuida.",
    "UI_ChallengeDescription152": "Grrr! Você conseguiu pegar o pintinho de volta. E eu teria me safado com essa se ele não estivesse agindo tão estranho. Eu não consegui cuidar dele tão bem quanto você aparentemente cuida.",
    "UI_ChallengeDescription153": "Grrr! Você conseguiu pegar o pintinho de volta. E eu teria me safado com essa se ele não estivesse agindo tão estranho. Eu não consegui cuidar dele tão bem quanto você aparentemente cuida.",
    "UI_ChallengeDescription154": "Grrr! Você conseguiu pegar o pintinho de volta. E eu teria me safado com essa se ele não estivesse agindo tão estranho. Eu não consegui cuidar dele tão bem quanto você aparentemente cuida.",
    "UI_ChallengeDescription155": "Grrr! Você conseguiu pegar o pintinho de volta. E eu teria me safado com essa se ele não estivesse agindo tão estranho. Eu não consegui cuidar dele tão bem quanto você aparentemente cuida.",
    "UI_ChallengeDescription156": "Grrr! Você conseguiu pegar o pintinho de volta. E eu teria me safado com essa se ele não estivesse agindo tão estranho. Eu não consegui cuidar dele tão bem quanto você aparentemente cuida.",
    "UI_ChallengeDescription157": "Eu preciso achar onde que o verdadeiro Coelhinho da Páscoa está..",
    "UI_ChallengeDescription158": "Eu achei o verdadeiro Coelhinho da Páscoa que foi trancado no Asilo pelo impostor. Eu deveria soltar ele.",
    "UI_ChallengeDescription159": "Eu achei o verdadeiro Coelhinho da Páscoa que foi trancado na Floresta pelo impostor. Eu deveria soltar ele.",
    "UI_ChallengeDescription160": "Eu achei o verdadeiro Coelhinho da Páscoa que foi trancado no Artico pelo impostor. Eu deveria soltar ele.",
    "UI_ChallengeDescription161": "Eu achei o verdadeiro Coelhinho da Páscoa que foi trancado na Mansão pelo impostor. Eu deveria soltar ele.",
    "UI_ChallengeDescription162": "Obrigado por me soltar! Eu não tenho certeza como que eu vim parar aqui. Ah, olha! Vejo que você chocou o ovo dourado. O protocolo padrão é que eu cuide de todos os ovos chocados, mas vejo que esse cresceu apegado em você, então pode ficar com ele. Suponho que você não poderia me fazer um favor? Preciso pegar todos os ovos de páscoa antes deles irem embora.",
    "UI_ChallengeDescription163": "É... não tem como chocarmos todos esses ovos à tempo. Precisamos de uma ajuda pra acelerar o processo, alguma ideia?",
    "UI_ChallengeDescription164": "Muitíssimo Obrigado! Você ajudou a salvar a Páscoa! mas tem uma ultima coisa. Eu preciso que você desbloqueie a entrada para o buraco de coelho no Asilo assim eu e os pintinhos podemos voltar pra casa. Em troca pela sua ajuda eu te dou a roupa que eu peguei do impostor de quando você me salvou.",
    "UI_ChallengeDescription165": "Muitíssimo Obrigado! Você ajudou a salvar a Páscoa! mas tem uma ultima coisa. Eu preciso que você libere a entrada do buraco de coelho que tá na Floresta assim eu e os pintinhos podemos voltar pra casa. Em troca pela sua ajuda eu te dou a roupa que eu peguei do impostor de quando você me salvou.",
    "UI_ChallengeDescription166": "Muitíssimo Obrigado! Você ajudou a salvar a Páscoa! mas tem uma ultima coisa. Eu preciso que você desbloqueie a entrada para o buraco de coelho no Artico assim eu e os pintinhos podemos voltar pra casa. Em troca pela sua ajuda eu te dou a roupa que eu peguei do impostor de quando você me salvou.",
    "UI_ChallengeDescription167": "Muitíssimo Obrigado! Você ajudou a salvar a Páscoa! mas tem uma ultima coisa. Eu preciso que você desbloqueie a entrada para o buraco de coelho na Mansão assim eu e os pintinhos podemos voltar pra casa. Em troca pela sua ajuda eu te dou a roupa que eu peguei do impostor de quando você me salvou.",
    "UI_ChallengeGroup6": "História da Páscoa",
    "UI_ChallengeNPC121": "O Cara de Capuz",
    "UI_ChallengeNPC122": "O Cara de Capuz",
    "UI_ChallengeNPC131": "Alex",
    "UI_ChallengeNPC132": "Chang",
    "UI_ChallengeNPC133": "Hans",
    "UI_ChallengeNPC134": "Lisa",
    "UI_ChallengeNPC135": "Rachel",
    "UI_ChallengeNPC136": "Nina",
    "UI_ChallengeNPC141": "Coelhinho da Páscoa",
    "UI_ChallengeNPC151": "Alex",
    "UI_ChallengeNPC152": "Chang",
    "UI_ChallengeNPC153": "Hans",
    "UI_ChallengeNPC154": "Lisa",
    "UI_ChallengeNPC155": "Rachel",
    "UI_ChallengeNPC156": "Nina",
    "UI_ChallengeNPC162": "O Verdadeiro Coelhinho da Páscoa",
    "UI_ChallengeNPC163": "O Verdadeiro Coelhinho da Páscoa",
    "UI_ChallengeNPC164": "O Verdadeiro Coelhinho da Páscoa",
    "UI_ChallengeNPC165": "O Verdadeiro Coelhinho da Páscoa",
    "UI_ChallengeNPC166": "O Verdadeiro Coelhinho da Páscoa",
    "UI_ChallengeNPC167": "O Verdadeiro Coelhinho da Páscoa",
    "UI_ChallengeNameCategory0": "Desafio de Modo de Jogo (Diário)",
    "UI_ChallengeNameCategory1": "Desafio de Personagem (Diário)",
    "UI_ChallengeNameCategory2": "Desafio de Mapa (Diário)",
    "UI_ChallengeNameCategory3": "Desafio de Item (Diário)",
    "UI_ChallengeNameCategory4": "Desafio de Objetivo (Diário)",
    "UI_ChallengeNameCategory5": "Desafio Diverso (Diário)",
    "UI_ChallengePreviousStep121": "Eu Consegui um Passe do Evento de Páscoa.",
    "UI_ChallengePreviousStep122": "Um cara de capuz me falou que tinha um ovo misterioso perdido em algum lugar.",
    "UI_ChallengePreviousStep123": "Eu achei o ovo mas precisei limpar pra ter certeza.",
    "UI_ChallengePreviousStep125": "Quando limpei o ovo, descobri que ele era dourado!",
    "UI_ChallengePreviousStep126": "Ao investigar, eu descobri que pertencia ao Coelhinho da Páscoa. E descobri onde ele vivia.",
    "UI_ChallengePreviousStep127": "Eu perdi o ovo dourado.",
    "UI_ChallengePreviousStep128": "Eu não perdi o ovo dourado, alguém me roubou.",
    "UI_ChallengePreviousStep129": "Eu precisava pegar o ovo de volta, pra poder devolver pro Coelhinho da Páscoa.",
    "UI_ChallengePreviousStep131": "O ovo foi roubado pelo Alex e pareceu ter mudado de cor. Ele tava maltratado e precisava ser revivido.",
    "UI_ChallengePreviousStep132": "O ovo foi roubado pelo Chang e pareceu ter mudado de cor. Ele tava maltratado e precisava ser revivido.",
    "UI_ChallengePreviousStep133": "O ovo foi roubado pelo Hans e pareceu ter mudado de cor. Ele tava maltratado e precisava ser revivido.",
    "UI_ChallengePreviousStep134": "O ovo foi roubado pela Lisa e pareceu ter mudado de cor. Ele tava maltratado e precisava ser revivido.",
    "UI_ChallengePreviousStep135": "O ovo foi roubado pela Rachel e pareceu ter mudado de cor. Ele tava maltratado e precisava ser revivido.",
    "UI_ChallengePreviousStep136": "O ovo foi roubado pela Nina e pareceu ter mudado de cor. Ele tava maltratado e precisava ser revivido.",
    "UI_ChallengePreviousStep137": "O ovo voltou a ser dourado, ou seja, já poderia devolver pro Coelhinho da Páscoa no Asilo.",
    "UI_ChallengePreviousStep138": "O ovo voltou a ser dourado, ou seja, já poderia devolver pro Coelhinho da Páscoa na Floresta.",
    "UI_ChallengePreviousStep139": "O ovo voltou a ser dourado, ou seja, já poderia devolver pro Coelhinho da Páscoa no Artico.",
    "UI_ChallengePreviousStep140": "O ovo voltou a ser dourado, ou seja, já poderia devolver pro Coelhinho da Páscoa na Mansão.",
    "UI_ChallengePreviousStep141": "O Coelhinho da Páscoa falou que eu tinha uma ligação especial com o ovo e que eu deveria tentar chocá-lo.",
    "UI_ChallengePreviousStep142": "Nasceu um lindo pintinho do ovo dourado, eu chamei ele de 'Piá'. Ele tava me estranhando então eu me vesti com roupas da Páscoa.",
    "UI_ChallengePreviousStep143": "O Coelhinho da Páscoa roubou o Piá, o que foi estranho já que ele disse que eu tinha um vínculo especial com ele.",
    "UI_ChallengePreviousStep144": "Eu precisava investigar pra entender o que que tava acontecendo com o Coelhinho da Páscoa. Ele tava estranho.",
    "UI_ChallengePreviousStep145": "Pelas minhas investigações o Alex estava fazendo pose que nem o Coelhinho da Páscoa. Eu precisava pegar o Piá de volta.",
    "UI_ChallengePreviousStep146": "Pelas minhas investigações o Chang estava fazendo pose que nem o Coelhinho da Páscoa. Eu precisava pegar o Piá de volta.",
    "UI_ChallengePreviousStep147": "Pelas minhas investigações o Hans estava fazendo pose que nem o Coelhinho da Páscoa. Eu precisava pegar o Piá de volta.",
    "UI_ChallengePreviousStep148": "Pelas minhas investigações a Lisa estava fazendo pose que nem o Coelhinho da Páscoa. Eu precisava pegar o Piá de volta.",
    "UI_ChallengePreviousStep149": "Pelas minhas investigações a Rachel estava fazendo pose que nem o Coelhinho da Páscoa. Eu precisava pegar o Piá de volta.",
    "UI_ChallengePreviousStep150": "Pelas minhas investigações a Nina estava fazendo pose que nem o Coelhinho da Páscoa. Eu precisava pegar o Piá de volta.",
    "UI_ChallengePreviousStep151": "Eu peguei o Piá do Alex de volta e precisei cuidar dele.",
    "UI_ChallengePreviousStep152": "Eu peguei o Piá do Chang de volta e precisei cuidar dele.",
    "UI_ChallengePreviousStep153": "Eu peguei o Piá do Hans de volta e precisei cuidar dele.",
    "UI_ChallengePreviousStep154": "Eu peguei o Piá da Lisa de volta e precisei cuidar dele.",
    "UI_ChallengePreviousStep155": "Eu peguei o Piá da Rachel de volta e precisei cuidar dele.",
    "UI_ChallengePreviousStep156": "Eu peguei o Piá da Nina de volta e precisei cuidar dele.",
    "UI_ChallengePreviousStep157": "Eu precisava achar onde que o verdadeiro Coelhinho da Páscoa estava.",
    "UI_ChallengePreviousStep158": "Eu descobri que o verdadeiro Coelhinho da Páscoa estava trancado no Asilo.",
    "UI_ChallengePreviousStep159": "Eu descobri que o verdadeiro Coelhinho da Páscoa estava trancado na Floresta.",
    "UI_ChallengePreviousStep160": "Eu descobri que o verdadeiro Coelhinho da Páscoa estava trancado no Artico.",
    "UI_ChallengePreviousStep161": "Eu descobri que o verdadeiro Coelhinho da Páscoa estava trancado na Mansão.",
    "UI_ChallengePreviousStep162": "Eu soltei o Coelhinho da Páscoa e prometi ajudar a coletar um bando de ovo de páscoa.",
    "UI_ChallengePreviousStep163": "Eu precisei encontrar um jeito de acelerar o tempo que eu levava pra chocar os ovos.",
    "UI_ChallengePreviousStep164": "Eu desbloqueei o buraco de coelho no Asilo pro Coelhinho da Páscoa e os pintinhos escaparem.",
    "UI_ChallengePreviousStep165": "Eu desbloqueei o buraco de coelho na Floresta pro Coelhinho da Páscoa e os pintinhos escaparem.",
    "UI_ChallengePreviousStep166": "Eu desbloqueei o buraco de coelho no Artico pro Coelhinho da Páscoa e os pintinhos escaparem.",
    "UI_ChallengePreviousStep167": "Eu desbloqueei o buraco de coelho na Mansão pro Coelhinho da Páscoa e os pintinhos escaparem.",
    "UI_ChallengeSlotDailyUnlockDesc": "Você acabou de desbloquear acesso à um novo slot de desafios e agora pode completar um desafio diário extra por dia! Para ver mais, acesse a aba 'Desafios' no Menu Principal.",
    "UI_ChallengeSlotDailyUnlockTitle": "Novo Desafio Diário & Slot Desbloqueado",
    "UI_ChallengeSlotUnlockDesc": "Você desbloqueou acesso à um novo slot de desafio! Para preenche-lo vá na aba 'Desafios\" do Menu Principal.",
    "UI_ChallengeSlotUnlockTitle": "Novo Slot de Desafio Desbloqueado",
    "UI_ChallengeSystemHint": "Desafios são uma ótima forma de ganhar recompensas. Ative a partir da lista de desafios disponíveis os que você deseja fazer e complete-os durante as partidas. \\n\\n Adquira desafios de: \\n• Logins diários (quantidade baseada no nível)\\n• Maneiras Secretas (em breve Shhh)\\n• Eventos de Passes de Temporada (em breve)\\n\\nChips são obtidos todo dia e podem ser usados para modificar desafios.\\n\\nVeja seus desafios ativos e diponíveis abaixo...",
    "UI_ChallengeSystemHintLower": "Chips são obtidos todos os dias (Limite de 5) e podem ser usados para modificar desafios. \\n\\nVeja os seus desafios ativos e disponíveis abaixo...",
    "UI_ChallengeSystemHintMid": "• Fazer Login todo dia (quantidade baseada no level)\\n• Jeitos Secretos (em breve Shhhh)\\n• Eventos de Passe de Temporada (em breve)",
    "UI_ChallengeSystemHintUpper": "Ative seus desafios abaixo e então complete-os para receber recompensas. \\n\\n Adquira mais desafios ao:",
    "UI_ChallengeTask0": "Fuja do Mapa",
    "UI_ChallengeTask1": "Fuja do Mapa 3 vezes",
    "UI_ChallengeTask10": "Execute pelo menos 3 jogadores Inocentes em uma partida",
    "UI_ChallengeTask100": "Jogue contra um Terror Lobisomem",
    "UI_ChallengeTask101": "Jogue contra um Terror Vampiro",
    "UI_ChallengeTask102": "Jogue uma partida com um parceiro usando o Terror Experimento",
    "UI_ChallengeTask103": "Jogue uma partida com um parceiro usando o Terror Yeti",
    "UI_ChallengeTask104": "Jogue uma partida com um parceiro usando o Terror Lobisomem",
    "UI_ChallengeTask105": "Jogue uma partida com um parceiro usando o Terror Vampiro",
    "UI_ChallengeTask106": "Vença sendo Inocente 3 vezes",
    "UI_ChallengeTask107": "Vença sendo Inocente 6 vezes",
    "UI_ChallengeTask108": "Vença sendo Inocente 9 vezes",
    "UI_ChallengeTask109": "Vença sendo Infectado 1 vez",
    "UI_ChallengeTask11": "Execute 4 jogadores Inocentes em uma partida",
    "UI_ChallengeTask110": "Vença sendo Infectado 2 vezes",
    "UI_ChallengeTask111": "Vença sendo Infectado 3 vezes",
    "UI_ChallengeTask112": "Vença sendo o Alex",
    "UI_ChallengeTask113": "Vença sendo o Chang",
    "UI_ChallengeTask114": "Vença sendo o Hans",
    "UI_ChallengeTask115": "Vença sendo a Lisa",
    "UI_ChallengeTask116": "Vença sendo a Rachel",
    "UI_ChallengeTask117": "Vença sendo a Nina",
    "UI_ChallengeTask118": "Vença com o Alex no seu time",
    "UI_ChallengeTask119": "Vença com o Chang no seu time",
    "UI_ChallengeTask12": "Tenha todos os Inocentes mortos e o seu parceiro vivo",
    "UI_ChallengeTask120": "Vença com o Hans no seu time",
    "UI_ChallengeTask121": "Vença com a Lisa no seu time",
    "UI_ChallengeTask122": "Vença com a Rachel no seu time",
    "UI_ChallengeTask123": "Vença com a Nina no seu time",
    "UI_ChallengeTask124": "Vença de Alex sendo Inocente",
    "UI_ChallengeTask125": "Vença de Chang sendo Inocente",
    "UI_ChallengeTask126": "Vença de Hans sendo Inocente",
    "UI_ChallengeTask127": "Vença de Lisa sendo Inocente",
    "UI_ChallengeTask128": "Vença de Rachel sendo Inocente",
    "UI_ChallengeTask129": "Vença de Nina sendo Inocente",
    "UI_ChallengeTask13": "Abra a saída",
    "UI_ChallengeTask130": "Vença de Alex sendo Infectado",
    "UI_ChallengeTask131": "Vença de Chang sendo Infectado",
    "UI_ChallengeTask132": "Vença de Hans sendo Infectado",
    "UI_ChallengeTask133": "Vença de Lisa sendo Infectado",
    "UI_ChallengeTask134": "Vença de Rachel sendo Infectado",
    "UI_ChallengeTask135": "Vença de Nina sendo Infectado",
    "UI_ChallengeTask136": "Vença usando um personagem masculino",
    "UI_ChallengeTask137": "Vença usando um personagem feminino",
    "UI_ChallengeTask138": "Vença sendo o Terror Experimento",
    "UI_ChallengeTask139": "Vença sendo o Terror Yeti",
    "UI_ChallengeTask14": "Abra a saída 3 vezes",
    "UI_ChallengeTask140": "Vença sendo o Terror Lobisomem",
    "UI_ChallengeTask141": "Vença sendo o Terror Vampiro",
    "UI_ChallengeTask142": "Vença contra o Alex",
    "UI_ChallengeTask143": "Vença contra o Chang",
    "UI_ChallengeTask144": "Vença contra o Hans",
    "UI_ChallengeTask145": "Vença contra a Lisa",
    "UI_ChallengeTask146": "Vença contra a Rachel",
    "UI_ChallengeTask147": "Vença contra a Nina",
    "UI_ChallengeTask148": "Vença contra o Terror Experimento",
    "UI_ChallengeTask149": "Vença contra o Terror Yeti",
    "UI_ChallengeTask15": "Abra a saída 6 vezes",
    "UI_ChallengeTask150": "Vença contra o Terror Lobisomem",
    "UI_ChallengeTask151": "Vença contra o Terror Vampiro",
    "UI_ChallengeTask152": "Vença uma partida com um parceiro usando o Terror Experimento",
    "UI_ChallengeTask153": "Vença uma partida com um parceiro usando o Terror Yeti",
    "UI_ChallengeTask154": "Vença uma partida com um parceiro usando o Terror Lobisomem",
    "UI_ChallengeTask155": "Vença uma partida com um parceiro usando o Terror Vampiro",
    "UI_ChallengeTask156": "Jogue no mapa Asilo",
    "UI_ChallengeTask157": "Jogue no mapa Floresta",
    "UI_ChallengeTask158": "Jogue no mapa Artico",
    "UI_ChallengeTask159": "Jogue no mapa Mansão",
    "UI_ChallengeTask16": "Execute algúem na primeira área",
    "UI_ChallengeTask160": "Jogue no mapa Asilo",
    "UI_ChallengeTask161": "Jogue no mapa Floresta",
    "UI_ChallengeTask162": "Jogue no mapa Artico",
    "UI_ChallengeTask163": "Jogue no mapa Mansão",
    "UI_ChallengeTask164": "Jogue no mapa Asilo",
    "UI_ChallengeTask165": "Jogue no mapa Floresta",
    "UI_ChallengeTask166": "Jogue no mapa Artico",
    "UI_ChallengeTask167": "Jogue no mapa Mansão",
    "UI_ChallengeTask168": "Vença no mapa Asilo",
    "UI_ChallengeTask169": "Vença no mapa Floresta",
    "UI_ChallengeTask17": "Execute algúem na segunda área",
    "UI_ChallengeTask170": "Vença no mapa Artico",
    "UI_ChallengeTask171": "Vença no mapa Mansão",
    "UI_ChallengeTask172": "Vença no mapa Asilo",
    "UI_ChallengeTask173": "Vença no mapa Floresta",
    "UI_ChallengeTask174": "Vença no mapa Artico",
    "UI_ChallengeTask175": "Vença no mapa Mansão",
    "UI_ChallengeTask176": "Vença no mapa Asilo",
    "UI_ChallengeTask177": "Vença no mapa Floresta",
    "UI_ChallengeTask178": "Vença no mapa Artico",
    "UI_ChallengeTask179": "Vença no mapa Mansão",
    "UI_ChallengeTask18": "Execute algúem na terceira área",
    "UI_ChallengeTask180": "Abra a saída no mapa Asilo",
    "UI_ChallengeTask181": "Abra a saída no mapa Floresta",
    "UI_ChallengeTask182": "Abra a saída no mapa Artico",
    "UI_ChallengeTask183": "Abra a saída no mapa Mansão",
    "UI_ChallengeTask184": "Viaje por 2 áreas diferentes",
    "UI_ChallengeTask185": "Viaje por 6 áreas diferentes",
    "UI_ChallengeTask186": "Viaje por 12 áreas diferentes",
    "UI_ChallengeTask187": "Use os tubos de ventilação",
    "UI_ChallengeTask188": "Use o tubo de Ventilação 3 vezes",
    "UI_ChallengeTask189": "Use o tubo de Ventilação 6 vezes",
    "UI_ChallengeTask19": "Execute alguém como o Terror Experimento",
    "UI_ChallengeTask190": "Viaje por 1 milha",
    "UI_ChallengeTask191": "Viaje por 5 milhas",
    "UI_ChallengeTask192": "Viaje por 10 milhas",
    "UI_ChallengeTask193": "Viaje por 1/4 milha na forma de Terror",
    "UI_ChallengeTask194": "Viaje por 1/2 milha na forma de Terror",
    "UI_ChallengeTask195": "Viaje por 1 milha na forma de Terror",
    "UI_ChallengeTask196": "Colete o antídoto",
    "UI_ChallengeTask197": "Seja Curado pelo Antídoto",
    "UI_ChallengeTask198": "Cure alguém usando o antídoto",
    "UI_ChallengeTask199": "Colete um total de 3 bolsas de sangue",
    "UI_ChallengeTask2": "Fuja do Mapa 6 vezes",
    "UI_ChallengeTask20": "Execute alguém como o Terror Yeti",
    "UI_ChallengeTask200": "Colete um total de 9 bolsas de sangue",
    "UI_ChallengeTask201": "Colete um total de 18 bolsas de sangue",
    "UI_ChallengeTask202": "Beba 3 bolsas de sangue em 1 área",
    "UI_ChallengeTask203": "Colete armadura",
    "UI_ChallengeTask204": "Colete um kit de vida",
    "UI_ChallengeTask205": "Cure um total de 100 de vida",
    "UI_ChallengeTask206": "Cure um total de 500 de vida",
    "UI_ChallengeTask207": "Cure um total de 1,000 de vida",
    "UI_ChallengeTask208": "Colete a câmera",
    "UI_ChallengeTask209": "Colete a lanterna",
    "UI_ChallengeTask21": "Execute alguém como o Terror Lobisomem",
    "UI_ChallengeTask210": "Colete a armadilha",
    "UI_ChallengeTask211": "Coloque um total de 3 armadilhas",
    "UI_ChallengeTask212": "Coloque um total de 9 armadilhas",
    "UI_ChallengeTask213": "Coloque um total de 18 armadilhas",
    "UI_ChallengeTask214": "Dê 100 de dano de Luz aos Terrores",
    "UI_ChallengeTask215": "Dê 400 de dano de Luz aos Terrores",
    "UI_ChallengeTask216": "Dê 800 de dano de Luz aos Terrores",
    "UI_ChallengeTask217": "Colete um Kit de Inspeção",
    "UI_ChallengeTask218": "Inspecione jogador Infectado",
    "UI_ChallengeTask219": "Inspecione jogador Infectado 3 vezes",
    "UI_ChallengeTask22": "Execute alguém como o Terror Vampiro",
    "UI_ChallengeTask220": "Inspecione jogador Infectado 6 vezes",
    "UI_ChallengeTask221": "Inspecione o Alex",
    "UI_ChallengeTask222": "Inspecione o Chang",
    "UI_ChallengeTask223": "Inspecione o Hans",
    "UI_ChallengeTask224": "Inspecione a Lisa",
    "UI_ChallengeTask225": "Inspecione a Rachel",
    "UI_ChallengeTask226": "Inspecione a Nina",
    "UI_ChallengeTask227": "Seja inspecionado e ganhe mesmo assim",
    "UI_ChallengeTask228": "Colete um Rastreador",
    "UI_ChallengeTask229": "Rastreie um jogador Infectado",
    "UI_ChallengeTask23": "Passe um total de 5 minutos vivo",
    "UI_ChallengeTask230": "Rastreie um jogador Infectado 3 vezes",
    "UI_ChallengeTask231": "Rastreie um jogador Infectado 6 vezes",
    "UI_ChallengeTask232": "Seja rastreado e ganhe mesmo assim",
    "UI_ChallengeTask233": "Colete a Espingarda",
    "UI_ChallengeTask234": "Colete a Injeção Letal",
    "UI_ChallengeTask235": "Dê 100 de dano físico aos Terrores",
    "UI_ChallengeTask236": "Dê 500 de dano físico aos Terrores",
    "UI_ChallengeTask237": "Dê 1,000 de dano físico aos Terrores",
    "UI_ChallengeTask238": "Use a Injeção Letal em um jogador Infectado",
    "UI_ChallengeTask239": "Use a Injeção Letal em um jogador Inocente",
    "UI_ChallengeTask24": "Passe um total de 15 minutos vivo",
    "UI_ChallengeTask240": "Puxe a alavanca 4 vezes",
    "UI_ChallengeTask241": "Puxe a alavanca 12 vezes",
    "UI_ChallengeTask242": "Puxe a alavanca 24 vezes",
    "UI_ChallengeTask243": "Destrua uma alavanca e vença o jogo",
    "UI_ChallengeTask244": "Destrua 4 alavancas e ganhe os jogos no qual fez isto",
    "UI_ChallengeTask245": "Destrua 12 alavancas e ganhe os jogos no qual fez isto",
    "UI_ChallengeTask246": "Ajude alguém a completar um objetivo de Ponto de Captura",
    "UI_ChallengeTask247": "Ajude alguém a completar um objetivo de Ponto de Captura 4 vezes",
    "UI_ChallengeTask248": "Ajude alguém a completar um objetivo de Ponto de Captura 12 vezes",
    "UI_ChallengeTask249": "Ajude alguém a completar um objetivo de Treino de Mira",
    "UI_ChallengeTask25": "Passe um total de 30 minutos vivo",
    "UI_ChallengeTask250": "Ajude alguém a completar um objetivo de Treino de Mira 4 vezes",
    "UI_ChallengeTask251": "Ajude alguém a completar um objetivo de Treino de Mira 12 vezes",
    "UI_ChallengeTask252": "Ajude alguém a completar um objetivo de Dupla",
    "UI_ChallengeTask253": "Ajude alguém a completar um objetivo de Dupla 3 vezes",
    "UI_ChallengeTask254": "Ajude alguém a completar um objetivo de Dupla 9 vezes",
    "UI_ChallengeTask255": "Roube o objetivo de Treino de Mira de alguém",
    "UI_ChallengeTask256": "Roube o objetivo de Treino de Mira de alguém 3 vezes",
    "UI_ChallengeTask257": "Roube o objetivo de Treino de Mira de alguém 6 vezes",
    "UI_ChallengeTask258": "Puxe a alavanca e complete o objetivo 2 vezes",
    "UI_ChallengeTask259": "Puxe a alavanca e complete o objetivo 8 vezes",
    "UI_ChallengeTask26": "Passe um total de 1 minuto na forma de Terror",
    "UI_ChallengeTask260": "Puxe a alavanca and e complete o objetivo 24 vezes",
    "UI_ChallengeTask261": "Complete um objetivo de Ponto de Captura",
    "UI_ChallengeTask262": "Complete um objetivo de Ponto de Captura 4 vezes",
    "UI_ChallengeTask263": "Complete um objetivo de Ponto de Captura 12 vezes",
    "UI_ChallengeTask264": "Complete um objetivo de Treino de Mira",
    "UI_ChallengeTask265": "Complete um objetivo de Treino de Mira 4 vezes",
    "UI_ChallengeTask266": "Complete um objetivo de Treino de Mira 12 vezes",
    "UI_ChallengeTask267": "Complete um objetivo de Dupla",
    "UI_ChallengeTask268": "Complete um objetivo de Dupla 3 vezes",
    "UI_ChallengeTask269": "Complete um objetivo de Dupla 9 vezes",
    "UI_ChallengeTask27": "Passe um total de 5 minuto na forma de Terror",
    "UI_ChallengeTask270": "Colete um item de dano de Luz (câmera, lanterna, armadilha)",
    "UI_ChallengeTask271": "Colete um item de dano físico (espingarda, injeção letal)",
    "UI_ChallengeTask272": "Colete um item de utilidade (kit de inspeção, rastreador, antídoto)",
    "UI_ChallengeTask273": "Complete um total de 5 objetivos",
    "UI_ChallengeTask274": "Complete um total de 10 objetivos",
    "UI_ChallengeTask275": "Complete um total de 20 objetivos",
    "UI_ChallengeTask276": "Ganhe 1.000 de XP",
    "UI_ChallengeTask277": "Ganhe 5.000 de XP",
    "UI_ChallengeTask278": "Ganhe 15.000 de XP",
    "UI_ChallengeTask279": "Suba de nível",
    "UI_ChallengeTask28": "Passe um total de 10 minutos na forma de Terror",
    "UI_ChallengeTask280": "Ganhe 1.000 de XP",
    "UI_ChallengeTask281": "Ganhe 5.000 de XP",
    "UI_ChallengeTask282": "Ganhe 15.000 de XP",
    "UI_ChallengeTask283": "Ganhe 1.000 de XP",
    "UI_ChallengeTask284": "Ganhe 3.000 de XP",
    "UI_ChallengeTask285": "Ganhe 10.000 de XP",
    "UI_ChallengeTask286": "Vença 1 Partida Ranqueada",
    "UI_ChallengeTask287": "Vença 5 Partida Ranqueada",
    "UI_ChallengeTask288": "Vença 10 Partida Ranqueada",
    "UI_ChallengeTask289": "Vença 1 Partida Ranqueada",
    "UI_ChallengeTask29": "Deposite um total de 1 fusível",
    "UI_ChallengeTask290": "Vença 5 Partida Ranqueada",
    "UI_ChallengeTask291": "Vença 10 Partida Ranqueada",
    "UI_ChallengeTask292": "Vença 1 Partida Ranqueada",
    "UI_ChallengeTask293": "Vença 3 Partida Ranqueada",
    "UI_ChallengeTask294": "Vença 8 Partida Ranqueada",
    "UI_ChallengeTask295": "Ganhe 1 de Reputação de um jogo",
    "UI_ChallengeTask296": "Ganhe 5 de Reputação dos jogos",
    "UI_ChallengeTask297": "Ganhe 10 de Reputação dos jogos",
    "UI_ChallengeTask298": "Obtenha Reputação da sua partida como Inocente",
    "UI_ChallengeTask299": "Obtenha 4 de Reputação das suas partidas como Inocente",
    "UI_ChallengeTask3": "Execute um jogador Inocente",
    "UI_ChallengeTask30": "Deposite um total de 5 fusíveis",
    "UI_ChallengeTask300": "Obtenha 12 de Reputação das suas partidas como Inocente",
    "UI_ChallengeTask301": "Obtenha Reputação da sua partida como Infectado",
    "UI_ChallengeTask302": "Obtenha 3 de Reputação das suas partidas como Infectado",
    "UI_ChallengeTask303": "Obtenha 8 de Reputação das suas partidas como Infectado",
    "UI_ChallengeTask304": "Colete 10 ovos de páscoa em uma única partida e ganhe",
    "UI_ChallengeTask305": "Pule 100 vezes em um único jogo",
    "UI_ChallengeTask306": "Jogue uma partida com qualquer cosmético de páscoa equipado",
    "UI_ChallengeTask307": "Inspecione um jogador Infectado",
    "UI_ChallengeTask308": "Obtenha o Passe do Evento de Páscoa pela Loja",
    "UI_ChallengeTask309": "Colete 5 Itens de dano de luz (câmera, lanterna, armadilha)",
    "UI_ChallengeTask31": "Deposite um total de 10 fusíveis",
    "UI_ChallengeTask310": "Colete 10 Itens de dano de luz (câmera, lanterna, armadilha)",
    "UI_ChallengeTask311": "Colete 15 Itens de dano de luz (câmera, lanterna, armadilha)",
    "UI_ChallengeTask312": "Colete 5 itens de dano físico (espingarda, injeção letal)",
    "UI_ChallengeTask313": "Colete 10 itens de dano físico (espingarda, injeção letal)",
    "UI_ChallengeTask314": "Colete 15 itens de dano físico (espingarda, injeção letal)",
    "UI_ChallengeTask315": "Colete 5 itens utilitários (kit de inspeção, rastreador, antídoto)",
    "UI_ChallengeTask316": "Colete 10 itens utilitários (kit de inspeção, rastreador, antídoto)",
    "UI_ChallengeTask317": "Colete 15 itens utilitários (kit de inspeção, rastreador, antídoto)",
    "UI_ChallengeTask318": "Use um item em um jogador infectado não Transformado",
    "UI_ChallengeTask32": "Colete porém não deposite um total de 1 fisível",
    "UI_ChallengeTask33": "Colete porém não deposite um total de 5 fusíveis",
    "UI_ChallengeTask34": "Colete porém não deposite um total de 10 fusíveis",
    "UI_ChallengeTask35": "Colete 2 fusíveis",
    "UI_ChallengeTask36": "Colete 8 fusíveis",
    "UI_ChallengeTask37": "Colete 20 fusíveis",
    "UI_ChallengeTask38": "Elimine por voto 1 jogador Infectado",
    "UI_ChallengeTask39": "Elimine por voto 5 jogadores Infectados",
    "UI_ChallengeTask4": "Execute 5 jogadores Inocentes",
    "UI_ChallengeTask40": "Elimine por voto 10 jogadores Infectados",
    "UI_ChallengeTask41": "Elimine por voto 1 jogador Inocente",
    "UI_ChallengeTask42": "Elimine por voto 3 jogadores Inocentes",
    "UI_ChallengeTask43": "Elimine por voto 6 jogadores Inocentes",
    "UI_ChallengeTask44": "Reviva 1 jogador Inocente",
    "UI_ChallengeTask45": "Reviva 5 jogador Inocente",
    "UI_ChallengeTask46": "Reviva 10 jogador Inocente",
    "UI_ChallengeTask47": "Respawne depois de ser atornoado na forma humana",
    "UI_ChallengeTask48": "Respawne depois de ser atornoado na forma humana 3 vezes",
    "UI_ChallengeTask49": "Respawne depois de ser atornoado na forma humana 6 vezes",
    "UI_ChallengeTask5": "Execute 10 jogadores Inocentes",
    "UI_ChallengeTask50": "Seja revivido",
    "UI_ChallengeTask51": "Seja revivido 5 vezes",
    "UI_ChallengeTask52": "Seja revivido 10 vezes",
    "UI_ChallengeTask53": "Vote um total de 3 vezes",
    "UI_ChallengeTask54": "Vote um total de 9 vezes",
    "UI_ChallengeTask55": "Vote um total de 18 vezes",
    "UI_ChallengeTask56": "Atordoe um Terror",
    "UI_ChallengeTask57": "Atordoe 5 Terrores",
    "UI_ChallengeTask58": "Atordoe 10 Terrores",
    "UI_ChallengeTask59": "Atordoe um jogador e ganhe a partida",
    "UI_ChallengeTask6": "Escape com pelo menos 1 outro Inocente",
    "UI_ChallengeTask60": "Atordoe um total de 3 jogadores e ganhe os jogos no qual fez isto",
    "UI_ChallengeTask61": "Atordoe um total de 6 jogadores e ganhe os jogos no qual fez isto",
    "UI_ChallengeTask62": "Jogue como Inocente 3 vezes",
    "UI_ChallengeTask63": "Jogue como Inocente 9 vezes",
    "UI_ChallengeTask64": "Jogue como Inocente 18 vezes",
    "UI_ChallengeTask65": "Jogue como Infectado 1 vez",
    "UI_ChallengeTask66": "Jogue como Infectado 3 vezes",
    "UI_ChallengeTask67": "Jogue como Infectado 6 vezes",
    "UI_ChallengeTask68": "Jogue como o Alex",
    "UI_ChallengeTask69": "Jogue como o Chang",
    "UI_ChallengeTask7": "Escape com pelo menos 2 outros Inocentes",
    "UI_ChallengeTask70": "Jogue como o Hans",
    "UI_ChallengeTask71": "Jogue como a Lisa",
    "UI_ChallengeTask72": "Jogue como a Rachel",
    "UI_ChallengeTask73": "Jogue como a Nina",
    "UI_ChallengeTask74": "Jogue com um Alex no seu time",
    "UI_ChallengeTask75": "Jogue com um Chang no seu time",
    "UI_ChallengeTask76": "Jogue com um Hans no seu time",
    "UI_ChallengeTask77": "Jogue com uma Lisa no seu time",
    "UI_ChallengeTask78": "Jogue com uma Rachel no seu time",
    "UI_ChallengeTask79": "Jogue com uma Nina no seu time",
    "UI_ChallengeTask8": "Escape com pelo menos 3 outros Inocentes",
    "UI_ChallengeTask80": "Jogue de Alex sendo Inocente",
    "UI_ChallengeTask81": "Jogue de Chang sendo Inocente",
    "UI_ChallengeTask82": "Jogue de Hans sendo Inocente",
    "UI_ChallengeTask83": "Jogue de Lisa sendo Inocente",
    "UI_ChallengeTask84": "Jogue de Rachel sendo Inocente",
    "UI_ChallengeTask85": "Jogue de Nina sendo Inocente",
    "UI_ChallengeTask86": "Jogue de Alex sendo Infectado",
    "UI_ChallengeTask87": "Jogue de Chang sendo Infectado",
    "UI_ChallengeTask88": "Jogue de Hans sendo Infectado",
    "UI_ChallengeTask89": "Jogue de Lisa sendo Infectada",
    "UI_ChallengeTask9": "Execute pelo menos 2 jogadores Inocentes em uma partida",
    "UI_ChallengeTask90": "Jogue de Rachel sendo Infectada",
    "UI_ChallengeTask91": "Jogue de Nina sendo Infectada",
    "UI_ChallengeTask92": "Jogue como um personagem masculino",
    "UI_ChallengeTask93": "Jogue como um personagem feminino",
    "UI_ChallengeTask94": "Jogue como o Terror Experimento",
    "UI_ChallengeTask95": "Jogue como o Terror Yeti",
    "UI_ChallengeTask96": "Jogue como o Terror Lobisomem",
    "UI_ChallengeTask97": "Jogue como o Terror Vampiro",
    "UI_ChallengeTask98": "Jogue contra um Terror Experimento",
    "UI_ChallengeTask99": "Jogue contra um Terror Yeti",
    "UI_ChallengeTasksIncomplete": "Tarefas do desafio incompletas",
    "UI_ChallengeTitle121": "História de Páscoa",
    "UI_ChallengeTitle122": "O Ovo Misterioso",
    "UI_ChallengeTitle123": "O Ovo Barrento",
    "UI_ChallengeTitle125": "O Ovo Dourado",
    "UI_ChallengeTitle126": "O Retorno do Ovo",
    "UI_ChallengeTitle127": "O Ovo Perdido",
    "UI_ChallengeTitle128": "O Ovo Roubado",
    "UI_ChallengeTitle129": "A Procura pelo Ovo",
    "UI_ChallengeTitle131": "O Ovo Escureceu",
    "UI_ChallengeTitle132": "O Ovo Escureceu",
    "UI_ChallengeTitle133": "O Ovo Escureceu",
    "UI_ChallengeTitle134": "O Ovo Escureceu",
    "UI_ChallengeTitle135": "O Ovo Escureceu",
    "UI_ChallengeTitle136": "O Ovo Escureceu",
    "UI_ChallengeTitle137": "O Retorno do Ovo (Continuação)",
    "UI_ChallengeTitle138": "O Retorno do Ovo (Continuação)",
    "UI_ChallengeTitle139": "O Retorno do Ovo (Continuação)",
    "UI_ChallengeTitle140": "O Retorno do Ovo (Continuação)",
    "UI_ChallengeTitle141": "Vínculo Especial",
    "UI_ChallengeTitle142": "PIÁ!",
    "UI_ChallengeTitle143": "Perdendo o Piá",
    "UI_ChallengeTitle144": "Alguma coisa Suspeita",
    "UI_ChallengeTitle145": "Impostor!",
    "UI_ChallengeTitle146": "Impostor!",
    "UI_ChallengeTitle147": "Impostor!",
    "UI_ChallengeTitle148": "Impostor!",
    "UI_ChallengeTitle149": "Impostor!",
    "UI_ChallengeTitle150": "Impostor!",
    "UI_ChallengeTitle151": "O Retorno do Piá",
    "UI_ChallengeTitle152": "O Retorno do Piá",
    "UI_ChallengeTitle153": "O Retorno do Piá",
    "UI_ChallengeTitle154": "O Retorno do Piá",
    "UI_ChallengeTitle155": "O Retorno do Piá",
    "UI_ChallengeTitle156": "O Retorno do Piá",
    "UI_ChallengeTitle157": "O Verdadeiro Coelho",
    "UI_ChallengeTitle158": "Soltando o Coelho",
    "UI_ChallengeTitle159": "Soltando o Coelho",
    "UI_ChallengeTitle160": "Soltando o Coelho",
    "UI_ChallengeTitle161": "Soltando o Coelho",
    "UI_ChallengeTitle162": "Caça aos Ovos",
    "UI_ChallengeTitle163": "Poder de Fusão",
    "UI_ChallengeTitle164": "O Fim",
    "UI_ChallengeTitle165": "O Fim",
    "UI_ChallengeTitle166": "O Fim",
    "UI_ChallengeTitle167": "O Fim",
    "UI_Challenges": "Desafios",
    "UI_ChallengesDontUpdateIngame": "OBS: Desafios não mostram seu progresso durante a partida.",
    "UI_ChallengesUpper": "DESAFIOS",
    "UI_CharacterArt": "Arte de Personagem",
    "UI_CharacterCosmetics": "Seus Cosméticos",
    "UI_CharacterPreference": "Preferência de Personagem",
    "UI_ChipEffectColon": "Efeito do Chip",
    "UI_ChipEffects": "Efeitos do Chip",
    "UI_ChipsForDaily": "Chips são para desafios diários",
    "UI_Chocolate": "Chocolate",
    "UI_ChocolateSwirl": "Turbilhão de Chocolate",
    "UI_ChocolateSwirlTooltip": "Um Emblema de Páscoa",
    "UI_ChocolateTooltip": "Um bracelete para todos os personagens humanos",
    "UI_Christmas19Reward0": "Christmas Tree Emblem",
    "UI_Christmas19Reward1": "Wreath Wristband",
    "UI_Christmas19Reward10": "On Santa's Shoulders Outfit (Alex)",
    "UI_Christmas19Reward11": "Krampus (Requires Werewolf Terror)",
    "UI_Christmas19Reward12": "Christmas Bunny Emblem",
    "UI_Christmas19Reward2": "Sick Outfit (Hans)",
    "UI_Christmas19Reward3": "Be Quiet Victory Pose (Rachel)",
    "UI_Christmas19Reward4": "Antler (Melee)",
    "UI_Christmas19Reward5": "Under The Mistletoe (Emblem)",
    "UI_Christmas19Reward6": "Red Velvet Outfit (Nina)",
    "UI_Christmas19Reward7": "Vela (Pistola)",
    "UI_Christmas19Reward8": "Christmas Eve Outfit (Lisa)\n",
    "UI_Christmas19Reward9": "Passed Out Defeat Pose (Chang)",
    "UI_ChristmasBoostInfo": "As these boosts provide you with extra XP, during the Christmas event this will also result in you getting more Christmas points",
    "UI_ChristmasDescription": "• Play to unlock some festive rewards in the Christmas event\\n• Gain XP from playing and the same amount will be awarded as Christmas Points\\n• Earn enough of these points to unlock each of the rewards shown below\\n• XP Boosts are a great way to get more points as you play\\n• And in the Loot Booth Christmas Tokens offer chunks of points as well as rewards from previous years",
    "UI_ChristmasEvent": "Christmas Event",
    "UI_ChristmasPoints": "Pontos de natal",
    "UI_ChristmasPointsColon": "Christmas Points:",
    "UI_ChristmasPromoDescription": "Christmas Tokens available now!",
    "UI_ChristmasShop": "Loja de Natal",
    "UI_ChristmasStash": "Cofre de Natal",
    "UI_ChristmasStashPoints": "Cofre de Pontos de Natal",
    "UI_ChristmasTitle": "Merry Christmas!",
    "UI_ChristmasToken": "Ficha de Natal",
    "UI_ChristmasTokenInfo": "During the Christmas event all tokens that are earned and purchased are Christmas Tokens. When using these you will receive Christmas Points towards unlocking rewards from the event, you also have a chance at unlocking Christmas rewards from previous years.",
    "UI_ChristmasTokens": "Fichas de Natal",
    "UI_Claimed": "Adquirido!",
    "UI_ClaimedBrackets": "(Reinvindicado)",
    "UI_ClearAll": "Limpar tudo",
    "UI_ClickHere": "Clique Aqui",
    "UI_ClickSkip": "[ clique para pular ]",
    "UI_Clothes255": "Roupas Padrões da Nina",
    "UI_Clothes282": "Camiseta Twitch Londres",
    "UI_CollectYourRewardFirst": "Colete sua recompensa Loot Booth antes de sair.",
    "UI_CollectedColon": "Coletado:",
    "UI_CommonCosmetic": "Cosmético Comum",
    "UI_CommonEmblem": "Emblema Comum",
    "UI_Community": "Comunidade",
    "UI_CompleteInnocentInfectedChoice": "Completar pela recompensa de Inocente ou Infectado?",
    "UI_CompleteUpper": "COMPLETAR",
    "UI_Completed": "Completado!",
    "UI_CompletedChallengeHistory": "Histórico de Desafios Completos",
    "UI_CompletedColon": "Completos:",
    "UI_ConceptArt": "Arte Conceitual",
    "UI_Confirm": "Confirmar",
    "UI_Continue": "Continuar",
    "UI_ContributionFromStash": "Contribuição do Cofre:",
    "UI_Convert": "Converter",
    "UI_ConvertEasterPointsTooltip": "Converta todos os seus Pontos de Páscoa em Créditos GM",
    "UI_ConvertTooltip": "Converte 1 Ficha padrão em 100 Créditos GM",
    "UI_Cosmetic": "Cosmético",
    "UI_Cosmetics": "Cosméticos",
    "UI_Credits": "Créditos",
    "UI_CupsGameError": "Ocorreu um erro com o jogo dos copos, sua foi devolvida.",
    "UI_CupsGameStartFailed": "Falha ao iniciar o jogo dos copos, por favor tente novamente mais tarde.",
    "UI_Currency": "Dinheiro",
    "UI_CurrentPoints": "Pontos Atuais",
    "UI_CurrentPointsColon": "Pontos Atuais:",
    "UI_CurrentRankReward": "Nesta temporada você está atualmente classificado pra receber:",
    "UI_CurrenyComesFromDuplicates": "Você ganha créditos de loot booth duplicados",
    "UI_Customise": "Customisar",
    "UI_DLC": "DLC",
    "UI_DPColon": "Pose de Derrota:",
    "UI_DailyChallenge0": "Desafio Diário Fácil",
    "UI_DailyChallenge1": "Desafio Diário Médio",
    "UI_DailyChallenge2": "Desafio Diário Difícil",
    "UI_DailyChallenge3": "Desafio Diário Muito Difícil",
    "UI_DailyChallengeResetDesc": "Você recebeu um novo conjunto de desafios diários! Eles podem ser achados na aba 'Desafios' no Menu Principal.",
    "UI_DailyChallengeResetTitle": "Desafios Diários Resetados",
    "UI_DailyChallengeTokenResetDesc": "Você recebeu um chip de desafio & um novo conjunto de desafios diários! Eles podem ser encontrados na aba 'Desafios' no Menu Principal.",
    "UI_DailyResetColon": "Novos Desafios diários em:",
    "UI_DailyRewardContent10": "Você foi premiado com 250 Moedas GM e 3 Fichas Loot Booth!",
    "UI_DailyRewardContent100": "Você foi premiado com 100 Moedas GM e 1 Ficha Loot Booth!",
    "UI_DailyRewardTitle10": "Você alcançou o top 10 ontem no placar diário!",
    "UI_DailyRewardTitle100": "Você alcançou o top 100 ontem no placar diário!",
    "UI_DailyXPGain": "XP Diário Obtido",
    "UI_DailyXPHighscore": "Pontuações de XP diária",
    "UI_DayBoost": "Dia de Boost",
    "UI_DayBoost1": "1 Dia de Boost",
    "UI_DayBoost3": "3 Dias de Boost",
    "UI_DayBoost7": "7 Dias de Boost",
    "UI_Days": "Dias",
    "UI_DeactivateChallenge": "Desativar Desafio",
    "UI_DeactivateConfirm": "Você tem certeza que deseja desativar este desafio? Você perderar seu progresso.",
    "UI_DeceitIDColon": "ID Deceit:",
    "UI_Declined": "Rejeitado",
    "UI_Defeat": "DERROTA",
    "UI_DefeatPose": "Pose de Derrota",
    "UI_DefeatPoses": "Poses de Derrota",
    "UI_DemonTerrorEmblem": "Emblema Monstro Demoniaco",
    "UI_Design": "Design",
    "UI_DestoryedCamera": "Alavanca da Câmera Fotográfica Destruída",
    "UI_DestoryedLethalInkection": "Alavanca da Injeção Letal Destruída",
    "UI_DestroyedAntidote": "Alavanca do Antídoto Destruída",
    "UI_DestroyedInspectionKit": "Alavanca do Kit de Inspeção Destruída",
    "UI_DestroyedShotgun": "Alavanca da Espingarda Destruída",
    "UI_DestroyedTorch": "Alavanca da Lanterna Destruída",
    "UI_DestroyedTracker": "Alavanca do Rastreador Destruída",
    "UI_DestroyedTrap": "Alavanca de Armadilhas Destruída",
    "UI_DiamondBanner": "Bandeira Diamente Desbloqueada",
    "UI_DiaryEntries": "Anotações dos Diários",
    "UI_DiaryEntry": "Registro Diário",
    "UI_DifficultyColon": "Dificuldade:",
    "UI_Disconnected": "Desconectado",
    "UI_Dodged": "Aguardando a partida anterior terminar para que você possa entrar na fila novamente",
    "UI_DontHaveLevel": "Você não possui o nível necessário",
    "UI_DontShowAgain": "Não mostrar novamente",
    "UI_DoubleDescription": "Complete a tarefa como Inocente OU Infectado para obter suas respectivas recompensas",
    "UI_Down": "Atordoado",
    "UI_DrankBlood": "Bebeu Sangue",
    "UI_Duplicate": "Dúplica",
    "UI_DuplicateColon": "Repetido:",
    "UI_ELOQueue": "Fila ELO",
    "UI_EasterBundle": "Bundle de Páscoa",
    "UI_EasterBundleTooltip": "Esse Bundle contém:\\n• Passe do Evento de Páscoa\\n• 10 Fichas de Páscoa",
    "UI_EasterDescription2018": "• Jogue para liberar intens de Páscoa\\n• XP que você ganhar é convertida diretamente em Pontos de Páscoa\\n• Atinja o requerimento de pontos de cada recompensa para desbloquear o prêmio\\n• XP obtida de Boosts também funcionam\\n• O Loot Booth também concede alguns ponntos para cada Ficha",
    "UI_EasterEvent": "Evento de Páscoa",
    "UI_EasterEventComplete": "Parece que o Cara de Capuz também era o Ladrão e o Coelhinho da Páscoa Impostor. Talvez ele tenha enganado os outros, mas não você.\\n\\nVocê encontrou a localização do verdadeiro Coelhinho da Páscoa. Ele confiou em você para coletar e chocar diversos ovos. Você então o ajudou a escapar com todos os seus pintinhos.\\n\\nVocê não só salvou o dia mas também recebeu as seguintes recompensas ao longo do percurso:\\n\\n• 5 Desbloqueáveis Únicos\\n• 15 Fichas de Páscoa do Loot Booth\\n• +50k Pontos de Páscoa\\n• +75k XP\\n\\nE fez do Piá um pintinho muito feliz...",
    "UI_EasterEventInfo": "Nesta Páscoa nós trazemos para você algo um pouco diferente. Pela primeira vez, estamos oferecendo uma missão de desafio que você pode desbloquear ao conseguir o Passe do Evento de um dos dois Bundles de Páscoa que estão disponíveis na nova Loja. Esses 20 desafios com história lhe proverão muitas recompensas ao longo do caminho, incluindo XP, Pontos de Páscoa, Tokens de Páscoa, e recompensas de cosméticos únicos.\\n\\nPontos de Páscoa serão a moeda que você poderá coletar durante o evento, você pode adquiri-la das seguintes formas:\\n\\n• Completando Desafios diários e do Passe de Páscoa\\n• Encontrando Ovos durante as partidas\\n• Usando Fichas de Páscoa no Loot Booth\\n• Desbloqueando seu cofre com o Passe do Evento\\n\\nUma vez que você coletou pontos suficientes, você poderá gastá-los na Loja com uma larga variedade de prêmios. Pegue quantos você puder antes do fim do evento.\\n\\n Esperamos que você tenha uma ótima Páscoa!",
    "UI_EasterEventPass": "Passe do Evento de Páscoa",
    "UI_EasterLootBoothToken": "Ficha de Páscoa do Loot Booth",
    "UI_EasterMegaBundle": "Mega Bundle de Páscoa",
    "UI_EasterMegaBundleTooltip": "Este Bundle contém:\\n• Passe do Eventod e Páscoa\\n• 30 Fichas de Páscoa\\n• 300 Créditos GM",
    "UI_EasterPassPart1": "Acesso instantaneo aos seu Cofre de Pontos de Páscoa.\\n\\n Mais 20 Desafios com História com recompensas pelo caminho, incluindo:",
    "UI_EasterPassPart2": "• 5 Desbloqueáveis Únicos\\n• 15 Fichas de Páscoa do Loot Booth\\n• +50k Pontos de Páscoa\\n• +75k XP",
    "UI_EasterPassUpper": "PASSE DE PÁSCOA",
    "UI_EasterPoints": "Pontos de Páscoa",
    "UI_EasterPointsColon": "Pontos de Páscoa",
    "UI_EasterPromoDescription": "Fichas de Páscoa já estão disponíveis!",
    "UI_EasterPromoTitle": "Feliz Páscoa!",
    "UI_EasterReward0": "Emblema de Páscoa",
    "UI_EasterReward1": "Camisa do Coelhinho da Páscoa",
    "UI_EasterReward2": "Bracelete de Ovo de Páscoa",
    "UI_EasterReward3": "Pistola de Chocolate",
    "UI_EasterReward4": "Cenoura (Arma Branca)",
    "UI_EasterReward5": "Maravilhovo! (Pose de Vitória)",
    "UI_EasterReward6": "Cascas de Ovos (Pose de Derrota)",
    "UI_EasterReward7": "Orelhas de Coelho",
    "UI_EasterReward8": "Coelhinho (Skin do Terror Experimento)",
    "UI_EasterShop": "Loja de Páscoa",
    "UI_EasterStash": "Cofre de Páscoa",
    "UI_EasterStashPoints": "Cofre de Pontos de Páscoa",
    "UI_EasterStoryComplete": "História de Páscoa Completa!",
    "UI_EasterToken": "Ficha de Páscoa",
    "UI_EasterToken10Tooltip": "Esse pacote contém:\\n• 10 Fichas de Páscoa\\n• 100 Créditos GM",
    "UI_EasterToken110Tooltip": "Esse pacote contém:\\n• 110 Fichas de Páscoa\\n• 1120 Créditos GM",
    "UI_EasterToken25Tooltip": "Esse pacote contém:\\n• 10 Fichas de Páscoa\\n• 100 Créditos GM",
    "UI_EasterToken55Tooltip": "Esse pacote contém:\\n• 55 Fichas de Páscoa\\n• 550 Créditos GM",
    "UI_EasterTokenInfo": "Durante o evento de Páscoa, todas as Fichas que são ganhadas ou compradas são Fichas de Páscoa. Quando usadas, você receberá Pontos de Páscoa que ajudarão à liberar recompensas desse evento",
    "UI_EasterTokens": "Fichas de Páscoa",
    "UI_EasterUnlock": "Desbloqueável da Páscoa",
    "UI_EasterWrap": "Embrulho de Páscoa",
    "UI_EasterWrapTooltip": "Uma skin de pistola para todos os personagens humanos",
    "UI_Easy": "Fácil",
    "UI_EasyChallenge": "Desafio Fácil",
    "UI_EatingContest": "Comendo Contexto",
    "UI_EatingContestTooltip": "Uma Roupa para a Nina",
    "UI_EggJuggle": "Malabarismo com Ovos",
    "UI_EggJuggleTooltip": "Pose de vitória para a Lisa",
    "UI_Eggshell": "Casca de Ovo",
    "UI_EggshellDiscount": "50% DE DESCONTO DISPONÍVEL:\\nComplete a etapa 10 da História",
    "UI_EggshellTooltip": "Uma skin de pistola para todos os personagens humanos\\n\\n50% de desconto disponível na etapa 10 da historia dos desafios disponíveis pelo Passe do Evento de Páscoa",
    "UI_EloRankings": "Ranques Elo",
    "UI_Emblem": "Emblema",
    "UI_EmblemRequirement0": "Padrão",
    "UI_EmblemRequirement1": "Padrão",
    "UI_EmblemRequirement10": "Alcance level 4 com Alex",
    "UI_EmblemRequirement11": "Alcance level 4 com Chang",
    "UI_EmblemRequirement12": "Alcance level 4 com Lisa",
    "UI_EmblemRequirement13": "Alcance level 4 com Rachel",
    "UI_EmblemRequirement14": "Alcance level 6 com Alex",
    "UI_EmblemRequirement15": "Alcance level 6 com Chang",
    "UI_EmblemRequirement16": "Alcance level 6 com Lisa",
    "UI_EmblemRequirement17": "Alcance level 6 com Rachel",
    "UI_EmblemRequirement18": "Todas as Anotações desbloqueadas",
    "UI_EmblemRequirement19": "Alcance level 7 com todos os personagens",
    "UI_EmblemRequirement2": "Padrão",
    "UI_EmblemRequirement20": "Complete todos os desafios de habilidades (descontinuado)",
    "UI_EmblemRequirement21": "Alcance o ranque diamante na primeira temporada",
    "UI_EmblemRequirement22": "Alcance o ranque diamante na segunda temporada",
    "UI_EmblemRequirement23": "Alcance o ranque diamante na terceira temporada",
    "UI_EmblemRequirement24": "Desbloqueado por meio do Evento Legacy de 2017",
    "UI_EmblemRequirement25": "Alcance o ranque diamante na quarta temporada",
    "UI_EmblemRequirement26": "Alcance o ranque diamante na quinta temporada",
    "UI_EmblemRequirement27": "Desbloqueado com Pack do Lobisomem",
    "UI_EmblemRequirement28": "Desbloqueado ao completar uma das árvores de habilidades",
    "UI_EmblemRequirement29": "Desbloqueado ao completar totalmente uma das árvores de habilidades",
    "UI_EmblemRequirement3": "Padrão",
    "UI_EmblemRequirement30": "Desbloqueado ao completar uma das árvores de habilidades",
    "UI_EmblemRequirement31": "Desbloqueado ao completar totalmente uma das árvores de habilidades",
    "UI_EmblemRequirement32": "Desbloqueado ao completar uma das árvores de habilidades",
    "UI_EmblemRequirement33": "Desbloqueado ao completar totalmente uma das árvores de habilidades",
    "UI_EmblemRequirement34": "Desbloqueado por ser um contribuidor",
    "UI_EmblemRequirement35": "Desbloqueado ao ganhar com um contribuidor do Deceit na partida",
    "UI_EmblemRequirement36": "Desbloqueado durante o evento de Halloween de 2017",
    "UI_EmblemRequirement37": "Desbloqueado durante o evento de Halloween de 2017",
    "UI_EmblemRequirement38": "Desbloqueado durante o evento de Halloween de 2017",
    "UI_EmblemRequirement39": "Alcance diamante na sexta temporada!",
    "UI_EmblemRequirement4": "Padrão",
    "UI_EmblemRequirement40": "Alcance diamante na sétima temporada!",
    "UI_EmblemRequirement41": "Alcance diamante na oitava temporada!",
    "UI_EmblemRequirement42": "Ranque diamante alcançado na temporada 9",
    "UI_EmblemRequirement43": "Ranque diamante alcançado na temporada 10",
    "UI_EmblemRequirement44": "Desbloqueado ao completar uma das árvores de habilidades",
    "UI_EmblemRequirement45": "Desbloqueado ao completar totalmente uma das árvores de habilidades",
    "UI_EmblemRequirement46": "Desbloqueado durante o Evento de Natal de 2017",
    "UI_EmblemRequirement47": "Desbloqueado durante o Evento de Natal de 2017",
    "UI_EmblemRequirement48": "Desbloqueado se você possuía a skin de Yeti antes dela se tornar sua própria aparência padrão como Monstro",
    "UI_EmblemRequirement49": "Alcançou ranque diamante na temporada 11",
    "UI_EmblemRequirement5": "Alcance o ranque bronze",
    "UI_EmblemRequirement50": "Desbloqueado durante o evento de Páscoa de 2018",
    "UI_EmblemRequirement51": "Desbloqueado durante o evento de Páscoa de 2018",
    "UI_EmblemRequirement52": "Desbloqueado durante Evento de Halloween de 2018",
    "UI_EmblemRequirement53": "Desbloqueado durante Evento de Halloween de 2018",
    "UI_EmblemRequirement54": "Desbloqueado durante Evento de Halloween de 2018",
    "UI_EmblemRequirement55": "Desbloqueado com o Pacote do Vampiro",
    "UI_EmblemRequirement56": "Desbloqueado ao vencer de alguem que possui esse emblema",
    "UI_EmblemRequirement57": "Desbloqueado ao completar totalmente uma das árvores de habilidades",
    "UI_EmblemRequirement58": "Desbloqueado ao completar totalmente uma das árvores de habilidades",
    "UI_EmblemRequirement59": "Desbloqueado durante Evento de Halloween de 2019",
    "UI_EmblemRequirement6": "Alcance o ranque prata",
    "UI_EmblemRequirement60": "Desbloqueado durante Evento de Halloween de 2019",
    "UI_EmblemRequirement61": "Desbloqueado durante Evento de Halloween de 2019",
    "UI_EmblemRequirement62": "Desbloqueado ao completar uma das árvores de habilidades",
    "UI_EmblemRequirement63": "Desbloqueado ao completar totalmente uma das árvores de habilidades",
    "UI_EmblemRequirement64": "Desbloqueado por ser um desenvolvedor",
    "UI_EmblemRequirement65": "Desbloqueado ao vencer uma partida com um desenvolvedor do Deceit",
    "UI_EmblemRequirement66": "Desbloqueado durante o evento de Natal de 2019",
    "UI_EmblemRequirement67": "Desbloqueado durante o evento de Natal de 2019",
    "UI_EmblemRequirement68": "Desbloqueado durante o evento de Natal de 2019",
    "UI_EmblemRequirement69": "Desbloqueado ao jogar uma partida durante o 3º aniversário do Deceit (03/03/2020)",
    "UI_EmblemRequirement7": "Alcance o ranque ouro",
    "UI_EmblemRequirement70": "Desbloqueado ao ganhar 3 partidas seguidas durante o 3º aniversário do Deceit (03/03/2020)",
    "UI_EmblemRequirement71": "Desbloqueado ao completar uma das árvores de habilidades",
    "UI_EmblemRequirement72": "Desbloqueado ao completar totalmente uma das árvores de habilidades",
    "UI_EmblemRequirement73": "Complete um desafio diário fácil com esse emblema sendo uma recompensa de sorte",
    "UI_EmblemRequirement74": "Complete um desafio diário médio com esse emblema sendo uma recompensa de sorte",
    "UI_EmblemRequirement75": "Complete um desafio diário difícil com esse emblema sendo uma recompensa de sorte",
    "UI_EmblemRequirement76": "Complete um desafio diário muito difícil com esse emblema sendo uma recompensa de sorte",
    "UI_EmblemRequirement77": "Desbloqueado pela Loja de Páscoa de 2020",
    "UI_EmblemRequirement78": "Desbloqueado pela Loja de Páscoa de 2020",
    "UI_EmblemRequirement79": "Desbloqueado pelos desafios da Históra da Páscoa de 2020",
    "UI_EmblemRequirement8": "Alcance o ranque platina",
    "UI_EmblemRequirement80": "Desbloqueado pelos desafios da Históra da Páscoa de 2020",
    "UI_EmblemRequirement81": "Desbloqueado ao se tornar um Mod da Comunidade",
    "UI_EmblemRequirement82": "Desbloqueado ao contribuir às traduções do jogo",
    "UI_EmblemRequirement83": "Desbloqueado ao ajudar em nossas versões beta",
    "UI_EmblemRequirement9": "Alcance o ranque diamante",
    "UI_EmblemUnlocked": "Emblema Desbloqueado",
    "UI_Emblems": "Emblemas",
    "UI_Emotes": "Animações",
    "UI_EnterRank": "Entre no modo ranqueada para ver até hoje pode chegar antes que a temporada termine.",
    "UI_EnvironmentArt": "Arte de Ambiente",
    "UI_EquipUpper": "EQUIPAR",
    "UI_EquippedUpper": "EQUIPADO",
    "UI_Escape": "Saída",
    "UI_EscapeDiscovered": "Saída Encontrada",
    "UI_EscapeMenu": "Voltar ao Menu",
    "UI_Escapes": "Saídas",
    "UI_EventComplete": "Este evento acabou!",
    "UI_EventEndDate": "Event Ends: 12:00 PM UTC 4th April",
    "UI_EventEnded": "O evento terminou",
    "UI_EventEndsColon": "O evento termina em:",
    "UI_EventReward": "Recompensa de Evento",
    "UI_EventStashUpper": "Cofre do Evento",
    "UI_EventToken": "Ficha de Evento",
    "UI_ExecutedThisPerson": "Executou",
    "UI_Executions": "Execuções",
    "UI_ExitToDesktop": "Sair para Desktop",
    "UI_ExperimentCosmeticColon": "Cosmético Experimento:",
    "UI_ExpireTooltip": "O evento terminará no tempo especificado, porém você ainda poderá completar desafios do Passe do Evento, usar Fichas de Páscoa e gastar seus pontos de Páscoa na loja por mais 1 semana.",
    "UI_Expired": "Expirado",
    "UI_ExpiredBrackets": "(Expirado)",
    "UI_ExpiredChallengeWarning": "Este desafio expirou, logo você vai perdê-lo. Você ainda quer desativá-lo?",
    "UI_ExpiresColon": "Expira em:",
    "UI_Extend": "Extender",
    "UI_ExtendDesc": "Adiciona 24 horas à data para expirar o desafio.",
    "UI_FGOTD": "Primeiro Jogo Do Dia",
    "UI_FGOTDReward": "Ganhe 2x XP pelo seu primeiro jogo diariamente.",
    "UI_FinishLooting": "Você não pode abrir a loja durante o Loot Booth.",
    "UI_FinishedCupsGame": "Você recebeu esta recompensa",
    "UI_FirstGameDoubleXP": "Primeiro Jogo XP Dobrado",
    "UI_FirstGameToday": "Primeiro Jogo Hoje - XP Dobrado!",
    "UI_FirstGroupPrize": "Fichas Ouro, Prata & Bronze",
    "UI_FoilBunny": "Coelho Dourado",
    "UI_FoilBunnyDiscount": "75% DE DESCONTO DISPONÍVEL:\\n Complete a etapa 20 da história",
    "UI_FoilBunnyTooltip": "Uma skin de Terror para o Yeti\\n\\n75% de desconto disponível na etapa 20 da história dos desafios disponíveis pelo Passe do Evento de Páscoa",
    "UI_FoilingAround": "Embrulhando por aí",
    "UI_FoilingAroundRequirement": "REQUER:\\nTodos os desbloqueáveis da Loja de Páscoa",
    "UI_FoilingAroundTooltip": "Um Emblema de Páscoa muito especial que só pode ser desbloqueado se você possui todas as outras recompensas de Páscoa dessa Loja",
    "UI_FoundColon": "Encontradas:",
    "UI_FoundNotes": "Anotações Encontradas",
    "UI_Free": "Grátis",
    "UI_FriendRequestSent\n": "Pedido de amizade enviado",
    "UI_Fuse": "Fusível:",
    "UI_Fuses": "Fusíveis:",
    "UI_GMCredits": "Créditos GM",
    "UI_GameHasEnded": "O Jogo Terminou",
    "UI_GameInProgress": "Jogo em Progresso:",
    "UI_GeneratingGameBreakdown": "Gerando Estatísticas da Partida",
    "UI_GetMoreTokens": "Ganhe mais fichas evoluindo ou compre algumas na loja.",
    "UI_GetMoreTokensUpdated": "Ganhe mais tokens dos desafios ou compre alguns da loja.",
    "UI_GetPassUpper": "OBTER PASSE",
    "UI_Give100Rep": "Para dar 100 reputação, custará 5000 Créditos GM",
    "UI_Give10Rep": "Para dar 10 reputação, custará 500 Créditos GM",
    "UI_Give1Rep": "Para dar 1 reputação, custará 50 Créditos GM",
    "UI_GiveRepConfirm": "Gastar 50 Créditos GM para aumentar a reputação deste jogador?",
    "UI_GiveRepInstruction": "Dê reputação para jogadores ao fim de todas as partidas, bem como em seus perfis usando Créditos GM",
    "UI_GiveSomeLove": "Dê um pouco de Amor!",
    "UI_GoldBanner": "Bandeira Ouro Desbloqueada",
    "UI_Graphics": "Gráficos",
    "UI_GroupEscape": "Grupo Escapou",
    "UI_Hair195": "Cabelo Padrão da Nina",
    "UI_HairColon": "Cabelo:",
    "UI_Halloween18Reward0": "Emblema da Luz Lunar",
    "UI_Halloween18Reward1": "Bracelete de Pentagrama",
    "UI_Halloween18Reward10": "Demonic Rachel",
    "UI_Halloween18Reward11": "Disguise Masks - 1 per character",
    "UI_Halloween18Reward2": "Hatchet Melee Weapon",
    "UI_Halloween18Reward3": "Smashed Defeat Pose - Nina",
    "UI_Halloween18Reward4": "Sweet Skull Pistol",
    "UI_Halloween18Reward5": "Pumpkin Outfit - Alex",
    "UI_Halloween18Reward6": "Cat Emblem",
    "UI_Halloween18Reward7": "Get Lit Victory Pose - Lisa",
    "UI_Halloween18Reward8": "Skeleton Costume - Hans",
    "UI_Halloween18Reward9": "Zombie Foot Melee Weapon",
    "UI_Halloween19Reward0": "Emblema Pilha de Doces",
    "UI_Halloween19Reward1": "Bracelete Comestível",
    "UI_Halloween19Reward10": "Blessed Outfit (Alex)",
    "UI_Halloween19Reward11": "Glampire (Requires Vampire Terror)",
    "UI_Halloween19Reward12": "Infected Note Emblem",
    "UI_Halloween19Reward2": "Chang do Circo",
    "UI_Halloween19Reward3": "Ominous Victory Pose (Rachel)",
    "UI_Halloween19Reward4": "Balloon Sword (Melee)",
    "UI_Halloween19Reward5": "The Fallen Emblem",
    "UI_Halloween19Reward6": "Hit Squad Outfit (Lisa)",
    "UI_Halloween19Reward7": "Relic (Pistol)",
    "UI_Halloween19Reward8": "Day of the Dead Outfit (Nina)",
    "UI_Halloween19Reward9": "Possessed Defeat Pose (Hans)",
    "UI_Halloween2018EventEnds": "Event Ends: 12:00 PM UTC Monday 12th November",
    "UI_Halloween2019EventEnds": "Event Ends: 21:00 PM UTC Monday 11th November",
    "UI_HalloweenDescription": "• Encontre Doces nos arredores dos mapas para receber Pontos de Halloween\\n• Inocente: fuja em segurança para obter um Bônus de Doces de 50%\\n• Infectado: para cada execução ganhe um Bônus de Doces de 25%\\n• Pontos adquiridos em uma partida são baseados na coleta de Doces sendo multiplicado pelo Bônus de Doces\\n• Colete os pontos necessários para desbloquear os cosmeticos temáticos de Halloween\\n• Fichas de Halloween também fornecem pontos, da mesma maneira que recompensas passadas de Halloween.",
    "UI_HalloweenEvent": "Evento de Halloween",
    "UI_HalloweenPoints": "Pontos de Halloween",
    "UI_HalloweenPointsColon": "Pontos de Halloween:",
    "UI_HalloweenPromoDescription": "Fichas de Halloween Disponíveis!",
    "UI_HalloweenPromoTitle": "Feliz Halloween!",
    "UI_HalloweenRecommendation": "Ficha de Halloween Disponíveis!",
    "UI_HalloweenRewardUnlocked": "Recompensa de Halloween Desbloqueada",
    "UI_HalloweenShop": "Loja de Halloween",
    "UI_HalloweenStash": "Cofre de Halloween",
    "UI_HalloweenStashPoints": "Cofre de Pontos de Halloween",
    "UI_HalloweenTitle": "Travessuras por Doces!",
    "UI_HalloweenToken": "Ficha de Halloween",
    "UI_HalloweenTokenInfo": "Durante o evento de Halloween todas as fichas compradas e obtidas serão Fichas de Halloween. Ao usá-las você receberá Pontos de Halloween, possibilitando desbloquear recompensas do respectivo evento, você também terá a chance de desbloquear recompensas de Halloween de anos anteriores.",
    "UI_HalloweenTokens": "Fichas de Halloween",
    "UI_Hard": "Dificil",
    "UI_HardChallenge": "Desafio Difícil",
    "UI_Hebrew": "Hebraico",
    "UI_HelloCountryPromoDescription": "Nós adorariamos saber de você...",
    "UI_HelloCountryPromoTitle": "Olá!",
    "UI_HighscoreRewards": "Qualquer um nas maiores pontuações irão receber uma Ficha de Bronze e o Emblema S1\\nTop 10 irão receber uma Ficha de Ouro e o Top 100 uma Ficha de Prata",
    "UI_Highscores": "Placares",
    "UI_HolidayReward0": "Emblema da Meia-noite",
    "UI_HolidayReward1": "Pulseira Carne do Monstro",
    "UI_HolidayReward10": "Mão de Zumbi",
    "UI_HolidayReward11": "Monstro Demônio",
    "UI_HolidayReward2": "Balde de Doces Abóbora (Alex)",
    "UI_HolidayReward3": "\"O doce é meu!\" Pose de Vitória (Hans)",
    "UI_HolidayReward4": "Emblema Balde de Doces",
    "UI_HolidayReward5": "Cabelo A Noiva de Frankenstein (Lisa)",
    "UI_HolidayReward6": "Fantasia e Orelhas de Gatinho (Nina)",
    "UI_HolidayReward7": "Pistola Carne do Monstro",
    "UI_HolidayReward8": "\"Gananciosa\" Pose de Derrota (Rachel)",
    "UI_HolidayReward9": "Fatansia de Zumbi (Chang)",
    "UI_HoverForDesc": "[ passe o mouse para ver a descrição ]",
    "UI_HowMuchRep": "Quanto de reputação voce gostaria de dar?",
    "UI_InQueue": "Em Fila",
    "UI_IndefinitelyBanned": "Você foi banido da busca de partidas. Você não pode procurar por uma partida",
    "UI_Infected": "Infectado",
    "UI_InfectedRewardBrackets": "(Recompensa de Infectado)",
    "UI_InfectedRewards": "Recompensas de Infectado",
    "UI_InfectedSurvived": "Infectado Sobreviveu",
    "UI_InfectedTaskUpper": "TAREFA DE INFECTADO",
    "UI_InfectedTip": "Dica ao Infectado",
    "UI_InfectedTip0": "Desative alavancas para aumentar o atraso do progresso dos Inocentes",
    "UI_InfectedTip1": "Coletar bolsas de sangue aumentará a sua força na forma do Monstro",
    "UI_InfectedTip10": "Quando Infectado, você pode segurar 'V' para falar com seu parceiro, os inocentes não conseguem ouvir",
    "UI_InfectedTip11": "Mentir é uma arma poderosa",
    "UI_InfectedTip12": "Você pode mudar seu Monstro no inicio da partida segurando 'T'",
    "UI_InfectedTip13": "Cada Monstro possui habilidades e atributos diferentes",
    "UI_InfectedTip2": "Transforme durante apagões e use sangue para matar Inocentes",
    "UI_InfectedTip3": "Previna que Inocentes escapem",
    "UI_InfectedTip4": "Quando o período de fúria ocorre no final, você ganha força total",
    "UI_InfectedTip5": "Infectados precisam de 3 barras de sangue para se transformar no Monstro e pelo menos 1 para matar",
    "UI_InfectedTip6": "As vezes você precisará trair o outro Infectado para um bem maior",
    "UI_InfectedTip7": "Você pode pressionar 'Tab' no bate-papo de texto para trocar suas mensagens entre Infectado e Inocente",
    "UI_InfectedTip8": "Desative alavancas e beba sangue quando ninguém estiver por perto",
    "UI_InfectedTip9": "Informações destacadas em vermelho na sua interface é somente visualizada para o Infectado",
    "UI_Innocent": "Inocente",
    "UI_InnocentRewardBrackets": "(Recompensa de Inocente)",
    "UI_InnocentRewards": "Recompensas de Inocent",
    "UI_InnocentTaskUpper": "TAREFA DE INOCENTE",
    "UI_InnocentTip": "Dica ao Inocente",
    "UI_InnocentTip0": "Puxe as alavancas para ativar objetivos gratificantes em cada andar",
    "UI_InnocentTip1": "Durante o apagão, procure fusíveis para alcançar a próxima área",
    "UI_InnocentTip10": "O antídoto é a única maneira de trazer de volta quem foi executado por Monstros",
    "UI_InnocentTip11": "Fontes de luz são mais efetivas para derrubar o Monstro",
    "UI_InnocentTip12": "Você não pode matar alguém que está transformado em Monstro",
    "UI_InnocentTip13": "Pressione 'E' para reviver pessoas que você não derrubou",
    "UI_InnocentTip14": "Monstro pode te ver quando você corre durante o apagão",
    "UI_InnocentTip15": "A Lanterna é um otimo item para prender os Monstros por longos períodos de tempo",
    "UI_InnocentTip16": "A Injeção Lethal é um otimo jeito de fazer amigos e inimigos",
    "UI_InnocentTip17": "Apenas quem usa o kit de Inspeção é quem pode ver o resultado",
    "UI_InnocentTip18": "Tenha cuidado, cada Monstro é poderoso em certas situações",
    "UI_InnocentTip2": "Mantenha-se alerta àtividades suspeitos de Infectados",
    "UI_InnocentTip3": "Cause dano em jogadores atordoados para votar por sua eliminação",
    "UI_InnocentTip4": "Pressione e segure 'Q' para ver informações úteis",
    "UI_InnocentTip5": "Não confie em ninguém, nem em si mesmo",
    "UI_InnocentTip6": "Pressione e segure 'G' para acessar o menu rápido de chat",
    "UI_InnocentTip7": "1 em 3 pessoas são Infectados",
    "UI_InnocentTip8": "Quando o gás for liberado, mova-se rapidamente à próxima seção",
    "UI_InnocentTip9": "Quando uma caixa de fusíveis estiver completa, a próxima área será desbloqueada",
    "UI_InnocentsTrapped": "Os últimos inocentes ficaram presos!",
    "UI_InvalidCode": "Código inválido",
    "UI_Knife": "Faca",
    "UI_Knife158": "Cacetete de Madeira",
    "UI_KnifeColon": "Faca:",
    "UI_LANOffline": "LAN (Offline)",
    "UI_LastSeason": "Última Temporada",
    "UI_LastSeasonRank": "Ranque alcançado na temporada passada:",
    "UI_LearnMore": "Ver Mais",
    "UI_LegacyDescription": "• Em antecipação a nossa próxima atualização, estaremos celebrando a história do Deceit com o evento Legacy.\\n• Jogue, ganhe XP e colete recompensas que estarão correlacionadas ao futuro e passado do Deceit.\\n• Uma grande atualização estará por vir em 5 de julho!",
    "UI_LegacyTitle": "Evento Legacy",
    "UI_LegendaryCosmetic": "Cosmético Lendário",
    "UI_LegendaryEmblem": "Emblema Lendário",
    "UI_LethallyInjected": "Usou Injeção Letal no",
    "UI_LevelHighscore": "Placar de Level",
    "UI_LevelProgress": "Progresso do Nível",
    "UI_Levels": "Níveis",
    "UI_LoadingMainMenu": "Carregando menu Principal",
    "UI_LoadingPlayerProfile": "Carregando o Perfil do Jogador",
    "UI_LoadingPlayerProfileFailed": "Falha ao carregar o perfil",
    "UI_LoadingPlayerProfileFailedSub": "Caso esse problema persista, por favor visite nosso discord discord.gg/deceit",
    "UI_Local": "Local",
    "UI_LockedUpper": "TRAVADO",
    "UI_LootBoothInstruction1": "Obtenha Fichas de Loot Booth ao evoluir e pela Loja",
    "UI_LootBoothInstruction1Updated": "Consiga Fichas de Loot Booth aleatoriamente a partir dos Desafios, ou diretamente da Loja",
    "UI_LootBoothInstruction2": "Dê uma ficha ao Game Master, e ele lhe mostrará 6 copos com raridades diversificadas",
    "UI_LootBoothInstruction2Updated": "Dê 3 fichas ao Game Master e ele irá lhe mostrar 6 copos de raridade variada",
    "UI_LootBoothInstruction3": "Mantenha seus olhos no copo mais raro enquanto ele é embaralhado",
    "UI_LootBoothInstruction3Updated": "Mantenha o olho nos copos mais raros enquanto são embaralhados",
    "UI_LootBoothInstruction4": "Escolha um copo, receba a recompensa de dentro dele",
    "UI_LootBoothInstruction4Updated": "Pegue 3 copos e receba a recompensa dentro dele",
    "UI_LootBoothToken": "Ficha de Loot Booth",
    "UI_LootBoothTokenUnlocked": "Ficha Looth Booth Desbloqueada!",
    "UI_LootBoothTokens": "FICHAS LOOT BOOTH",
    "UI_LootBoothTokensDesc": "• Compre Fichas para ganhar melhores equipamentos\\n• Adquira créditos de recompensas duplicadas\\n• Créditos podem ser gastos em recompensas específicas\\n• Disponível em pacotes de diferentes tamanhos",
    "UI_LumberyardMap": "Lumberyard",
    "UI_ManorMap": "MANSÃO",
    "UI_MatchHistory": "Histórico de Partidas",
    "UI_Medium": "Médio",
    "UI_MediumChallenge": "Desafio Médio",
    "UI_MerchComingSoon": "Real life cosmetics coming soon!",
    "UI_MerchStore": "Merch Store",
    "UI_MerchStoreDesc": "• Show your love for Deceit in real life\\n• A range of products and designs\\n• Keep an eye out for exclusive releases",
    "UI_MoreInfo": "Mais Informação",
    "UI_NaughtyAndNicePoints": "Pontos de Maldoso & Bondoso",
    "UI_NaughtyAndNicePointsNoColon": "Pontos Maldosos & Bondosos:",
    "UI_NaughtyAndNicePointsRequiredColon": "Pontos Maldosos & Bondosos Necessários:",
    "UI_NaughtyOrNice": "Maldoso ou Bondoso?",
    "UI_NaughtyPoints": "Pontos Maldoso",
    "UI_NaughtyPointsRequiredColon": "Pontos Maldosos Necessários:",
    "UI_NeedMorePoints": "Você precisa de mais pontos para desbloquear esta habilidade.",
    "UI_NewLootBooth": "Mudanças Recentes:\\n\\n• O Loot Booth gora lhe dá 3 recompensas por jogo e requer 3 Fichas para jogar.\\n\\n• As chances para encontrar items mais raros foram aumentadas!\\n\\n• Fichas de Loot Booth podem ser compradas na loja, e ocasionalmente recebidas como recompensas Raras dos Desafios.\\n\\n• Nós também estamos trabalhando em novos sistemas para oferecer Fichas de Loot Booth, nos quais serão discutidos em breve.\\n\\n• Créditos GM Credits agora são dados ao Subir de Nível, Desafios Diários, Cosméticos Duplicados, ou obtidos ao trocar uma Ficha de Loot Booth por 100 Créditos GM na Loja.\\n\\n• Créditos GM permitem que você desbloqueie cosméticos especificos de sua escolha pela página de Perfil.",
    "UI_Next": "Próximo",
    "UI_NextChipAvailable": "Próximo Chip disponível em:",
    "UI_NextEasterChallenge": "Próximo Desafio de Páscoa",
    "UI_NextLootBoothToken": "Receba uma Ficha Looth Booth em:",
    "UI_NextNaughtyRewardProgress": "Progresso para Próxima Recompensa de Maldoso",
    "UI_NextNiceRewardProgress": "Progresso para Próxima Recompensa de Bondoso",
    "UI_NextPrestige": "Alcance Prestígio em:",
    "UI_NextPrestigeBadge": "Próximo Emblema de Prestígio",
    "UI_NextPrestigeTitle": "Próximo Prestígio",
    "UI_NextRank": "Próximo Ranque",
    "UI_NextRewardProgress": "Progresso Para Próxima Recompensa",
    "UI_NextSafeRank": "Next Safe Rank",
    "UI_NextToken": "Próxima Ficha Loot Booth",
    "UI_NicePoints": "Pontos Bondoso",
    "UI_NicePointsRequiredColon": "Pontos Bondosos Necessários:",
    "UI_Nickname": "Nickname",
    "UI_NoActiveChallenges": "[ Nenhum Desafio Ativo ]",
    "UI_NoEmptySlots": "Sem Slots Livres",
    "UI_NoEscapes": "Sem Saídas",
    "UI_NoNotifications": "Sem Notificações",
    "UI_NoPerksSelected": "Nenhum Perk Selecionado",
    "UI_NoTokensLeft": "Sem fichas",
    "UI_NotClaimed": "Não adquirido ainda",
    "UI_NotClaimedBrackets": "(Não Reinvindicado)",
    "UI_NotEnoughConnected": "Não Foram Conectados Jogadores Suficientes.",
    "UI_NoteTokens": "Nota: Fichas serão usadas no lugar de caixas de desbloqueio.",
    "UI_Notification_Character0Level": "Alex agora é nível:",
    "UI_Notification_Character1Level": "Chang agora é nível:",
    "UI_Notification_Character2Level": "Lisa agora é nível:",
    "UI_Notification_Character3Level": "Rachel agora é nível:",
    "UI_Notification_CharacterLevelTitle": "Subiu de Nível",
    "UI_Notification_Chest": "Você ganhou uma ficha",
    "UI_Notification_ChestTitle": "Baú",
    "UI_Notification_CompletedChallenge": "Você completou o desafio:",
    "UI_Notification_CompletedChallengeTitle": "Desafio",
    "UI_Notification_FirstGameToday": "Você ganhou o bônus de experiência por jogar a primeira partida do dia!",
    "UI_Notification_FirstGameTodayTitle": "Primeira Partida Do Dia",
    "UI_Notification_LobbyJoinFail": "Não foi possível se juntar ao lobby final do jogo.",
    "UI_Notification_LobbyJoinFailTitle": "Tentativa de se conectar ao Lobby falhada.",
    "UI_Notification_OutOfDate": "Seu jogo está desatualizado, por favor atualize-o na Steam.",
    "UI_Notification_OutOfDateTitle": "Desatualizado",
    "UI_Notification_PartySizeInvalid": "Você não pode entrar na fila ranqueada com mais de 2 jogadores no seu grupo.",
    "UI_Notification_Prestige": "Parabéns, você alcançou prestígio! Exiba seu novo emblema!",
    "UI_Notification_RankDown": "Você foi rebaixado para o rank:",
    "UI_Notification_RankDownTitle": "Rebaixado",
    "UI_Notification_RankUp": "Você foi promovido para o rank:",
    "UI_Notification_RankUpTitle": "Promovido",
    "UI_Notification_ReportActionedContent": "Você recentemente denunciou um jogador, ele foi revisado e punido aproopriadamente. Muito obrigado pela sua ajuda!",
    "UI_Notification_ReportActionedTopic": "Denúncia Acionada",
    "UI_Notification_SummaryScreen": "Não é possível entrar na fila caso algum membro do grupo esteja na tela de resumo do jogo",
    "UI_Notification_SummaryScreen_Title": "Na tela do Sumário",
    "UI_ObjectiveCapture": "Dica de Objetivo: Capture o Ponto",
    "UI_ObjectiveDouble": "Dica de Objetivo: Dupla",
    "UI_ObjectiveTarget": "Dica de Objetivo: Tiro ao Alvo",
    "UI_ObtainedAntidote": "Antídoto Obtido",
    "UI_ObtainedCamera": "Obteu Câmera Fotográfica",
    "UI_ObtainedInspectionKit": "Obteu Kit de Inspeção",
    "UI_ObtainedLethalInjection": "Obteu Injeção Letal",
    "UI_ObtainedShotgun": "Espingarda Obtida",
    "UI_ObtainedTorch": "Lanterna Obtida",
    "UI_ObtainedTracker": "Rastreador Obtido",
    "UI_ObtainedTrap": "Armadilha Obtida",
    "UI_OnBunnysShoulders": "Montado no Coelho",
    "UI_OnBunnysShouldersTooltip": "Uma roupa para o Chang",
    "UI_OpenSteam": "Abrir o Steam em seu navegador?",
    "UI_OpenSteamText": "Abrir a Steam",
    "UI_OpenTutorial": "Deseja abrir o vídeo (tutorial) no seu navegador?",
    "UI_OrUpper": "OU",
    "UI_OutOfDate": "Seu jogo está desatualizado - por favor atualize para continuar",
    "UI_Outfit": "Roupa",
    "UI_Owned": "Já Possui",
    "UI_PageColon": "Página:",
    "UI_PartyInGame": "Membros do grupo ainda estão em jogo. Você deseja se retirar do grupo?",
    "UI_PartyInviteSent": "Convite de Grupo enviado",
    "UI_PartyInviteSentTo": "Convite de Grupo enviado a(o):",
    "UI_PartyServerEndpointConnectionFailed": "Erro ao tentar inicializar conexão com o servidor",
    "UI_PartyStillInGame": "Jogadores do Grupo Em Jogo",
    "UI_PastelSuit": "Traje Pastel",
    "UI_PastelSuitTooltip": "Uma roupa para o Alex",
    "UI_Perk": "Habilidade",
    "UI_PerkDescription_1": "Câmeras possuem um flash extra",
    "UI_PerkDescription_10": "Ao usar o antídoto em alguém, Monstros próximos serão atordoados",
    "UI_PerkDescription_11": "Quando as portas de saída são abertas e enquanto estiver no gás, sua velocidade de movimento será aumentada em 15%",
    "UI_PerkDescription_13": "Na forma do Monstro você se movimenta 10% mais rápido em direção de Inocentes que estão carregando fusíveis",
    "UI_PerkDescription_14": "Transforme e Destransforme em Monstro mais silenciosamente",
    "UI_PerkDescription_17": "Aumenta o dano com a faca",
    "UI_PerkDescription_18": "Rastreadores duram 50% menos em você",
    "UI_PerkDescription_19": "É provável que encontre mais munição ao coletá-las",
    "UI_PerkDescription_2": "Objetivos que estão à 15 metros de sua posição serão marcados, mesmo você não tendo ajudado à ativá-los",
    "UI_PerkDescription_21": "Regenera a vida lentamente ao passar do tempo",
    "UI_PerkDescription_23": "Nasce com 100% de armadura",
    "UI_PerkDescription_24": "Toma 25% a menos de dano na forma de Terror",
    "UI_PerkDescription_25": "Monstros veem sua posição por menos tempo caso seu movimento tenha sido detectado",
    "UI_PerkDescription_26": "Após reviver alguém você poderá ver sua posição por 15 segundos",
    "UI_PerkDescription_27": "Alavancas que você ativou requerem mais dano para serem desativadas",
    "UI_PerkDescription_29": "No escuro todos as bolsas de sangue disponíveis serão destacadas para você",
    "UI_PerkDescription_3": "Você vê levemente melhor no escuro sem a necessidade de utilizar itens de luz",
    "UI_PerkDescription_30": "Se você renascer na forma humana você perderá apenas 1/2 de uma barra da força do Monstro",
    "UI_PerkDescription_31": "O sentido do Monstro destaca Inocentes a cada 4 segundos ao invés de 5",
    "UI_PerkDescription_32": "Você ganha metade de uma barra da força do Monstro para cada objetivo que você desativa",
    "UI_PerkDescription_33": "Itens consumíveis que estão no chão são destacados à distâncias mais longas",
    "UI_PerkDescription_34": "Reduz o tempo para a porta final abrir em 25%, o tempo só será reduzido caso a pessoa que tenha interagido com ela seja você",
    "UI_PerkDescription_35": "Mova-se 35% mais rápido (reduzindo por 3 segundos) após atordoar Monstros",
    "UI_PerkDescription_36": "Para cada fúsivel que você conecta à caixa de fúsiveis, o tempo para abertura das portas são reduzidos em 2 segundos",
    "UI_PerkDescription_37": "Armas dão 25% de dano extra caso os alvos sejam atingidos na cabeça",
    "UI_PerkDescription_38": "Você começa com um pente de munição cheio para sua Pistola",
    "UI_PerkDescription_39": "Na escuridão você pode ver o nome dos jogadores quando estiver próximo à eles",
    "UI_PerkDescription_4": "Se move 10% mais rápido no escuro",
    "UI_PerkDescription_40": "Coloca armadilhas mais rapidamente",
    "UI_PerkDescription_41": "Recarrega armas mais rapidamente",
    "UI_PerkDescription_42": "Câmeras são 10% mais efetivas contra Monstros",
    "UI_PerkDescription_43": "Toda vez que reviver você terá 25% de armadura",
    "UI_PerkDescription_44": "Aumenta a dificuldade ao exegar no escuro, entretanto aumenta o dano causado em 5%",
    "UI_PerkDescription_45": "Caso você seja a primeira pessoa à completar um objetivo, sua saúde e armadura serão recuperadas ao máximo.",
    "UI_PerkDescription_46": "Dispara armas em um rítmo mais acelerado",
    "UI_PerkDescription_47": "Quando estiver abaixo ou igual a 50% de vida você causará 10% à mais de dano",
    "UI_PerkDescription_48": "Balas possuem 20% de chance de retornar a acertar um alvo",
    "UI_PerkDescription_49": "Quando você puxar uma alavanca o objetivo apenas se ativará após 5 segundos, te dando tempo para alcançá-lo",
    "UI_PerkDescription_5": "Causa 10% à mais de dano contra alvos atingidos pelas costas",
    "UI_PerkDescription_50": "Aumenta o raio de detecção e explosão de armadilhas",
    "UI_PerkDescription_51": "Matenha todos seus itens após reviver",
    "UI_PerkDescription_52": "Quando atordoado, votos adicionais aumentarão o tempo de renascimento em 4 segundos ao invés de 5",
    "UI_PerkDescription_53": "Após completar um objetivo, será destacado momentaneamente as alavancas ainda disponíveis a serem ativadas",
    "UI_PerkDescription_54": "Ao olhar aproximadamente de uma bolsa de sangue você poderá ver quando ela foi consumida por um infectado",
    "UI_PerkDescription_55": "Em forma humana você pode enxergar o contorno de armadilhas ao aproximar-se delas",
    "UI_PerkDescription_56": "Ganha um impulso na velocidade de movimento após sair de um tubo de ventilação",
    "UI_PerkDescription_57": "Ao causar dano à uma alavanca há chance de 10% dela ser desativada instantâneamente",
    "UI_PerkDescription_58": "Ganhemeia barra de força do Terror ao coletar anotações de diários",
    "UI_PerkDescription_59": "Após executar alguém, recupere toda a vida do Terror",
    "UI_PerkDescription_6": "Você será notificado sobre quem pegou um objetivo que você ativou",
    "UI_PerkDescription_60": "Faça menos barulho ao beber bolsas de sangue",
    "UI_PerkDescription_61": "Armadilhas necessitam estar mais próximo à elas para que possam ser acionadas",
    "UI_PerkDescription_62": "Na forma do Monstro você leva 10% a menos de dano, todavia move-se 10% mais devagar",
    "UI_PerkDescription_63": "Requer menos tempo para se transformar na forma do Monstro",
    "UI_PerkDescription_64": "Os passos de outros jogadores são mais barulhentos para você na forma do Monstro",
    "UI_PerkDescription_65": "Após beber uma bolsa de sangue, será destacado momentâneamente para você outras bolsas de sangue disponíveis",
    "UI_PerkDescription_66": "Após renascer na forma do Monstro, será possível por 5 segundos ver o jogador que lhe atordoou",
    "UI_PerkDescription_67": "Começa o jogo com meia barra de força do Monstro",
    "UI_PerkDescription_68": "Quando estiver com sangue máximo e as luzes estiverem acesas você poderá enxergar os Inocentes",
    "UI_PerkDescription_69": "Seu sentido de Monstro destaca jogadores com fusíveis que não estão correndo",
    "UI_PerkDescription_7": "Você pode ver os itens de pessoas atordoadas abaixo de seus nomes",
    "UI_PerkDescription_70": "Ganhe uma barra da força do Monstro caso alguém que você executou receba o antídoto",
    "UI_PerkDescription_71": "Na forma do Monstro quando o período de fúria estiver ativo você poderá enxergar todos os Inocentes",
    "UI_PerkDescription_72": "Renasce mais rapidamente quando atordoado na forma do Monstro",
    "UI_PerkDescription_73": "Lanternas recarregam lentamente enquanto as luzes estão ligadas",
    "UI_PerkDescription_74": "Kits de Vida agora curam 25 de vida instantâneamente ao serem pegos.",
    "UI_PerkDescription_75": "Rastreadores agora podem ser colocados em bolsas de sangue, mostrando um contorno do estado da bolsa. Esse rastreador mostra apenas para você e é destruido ao tomar dano.",
    "UI_PerkDescription_76": "Você pode pegar armadilahs de volta",
    "UI_PerkDescription_77": "Obtenha meia fatia de sangue quando levantado por um jogador inocente",
    "UI_PerkDescription_8": "Se você foi envolvido em uma votação aprovada, há uma chance de que você seja informado se eles estavam infectados. Apenas uma pessoa pode ser informada por voto aceito.",
    "UI_PerkFail": "Ocorreu um erro ao desbloquear esta habilidade.",
    "UI_PerkName_1": "Diga X",
    "UI_PerkName_10": "Segunda Chance",
    "UI_PerkName_11": "Pânico!",
    "UI_PerkName_13": "Sede por Sangue",
    "UI_PerkName_14": "Furtivo",
    "UI_PerkName_17": "Faqueiro",
    "UI_PerkName_18": "Evasão",
    "UI_PerkName_19": "Vasculhador",
    "UI_PerkName_2": "Perspectiva",
    "UI_PerkName_21": "Novo Impulso",
    "UI_PerkName_23": "Preparado",
    "UI_PerkName_24": "À Prova De Balas",
    "UI_PerkName_25": "Passos Leves",
    "UI_PerkName_26": "Vigilante",
    "UI_PerkName_27": "Turrão",
    "UI_PerkName_29": "Sexto Sentido",
    "UI_PerkName_3": "Olhos de Gato",
    "UI_PerkName_30": "Até A Última Gota",
    "UI_PerkName_31": "Sentidos Dilatados",
    "UI_PerkName_32": "Efeito Esponja",
    "UI_PerkName_33": "Colecionador",
    "UI_PerkName_34": "Fujão",
    "UI_PerkName_35": "Debandada",
    "UI_PerkName_36": "Tempo Extra",
    "UI_PerkName_37": "Enxaqueca",
    "UI_PerkName_38": "Municiado",
    "UI_PerkName_39": "Olho Espião",
    "UI_PerkName_4": "Adrenalina",
    "UI_PerkName_40": "Armadilha Turbinada",
    "UI_PerkName_41": "Truque Com As Mãos",
    "UI_PerkName_42": "Luz Forte",
    "UI_PerkName_43": "Começando na Frente",
    "UI_PerkName_44": "Briga de Cego",
    "UI_PerkName_45": "Esforçado",
    "UI_PerkName_46": "Gatilho Rápido",
    "UI_PerkName_47": "Furioso",
    "UI_PerkName_48": "Bala Magnética",
    "UI_PerkName_49": "Desconfiado",
    "UI_PerkName_5": "Punhalada pelas Costas",
    "UI_PerkName_50": "Armador",
    "UI_PerkName_51": "Ganancioso",
    "UI_PerkName_52": "Empanturrado",
    "UI_PerkName_53": "Burguês",
    "UI_PerkName_54": "Xeróque Rolmes",
    "UI_PerkName_55": "Cuidado Onde Pisa",
    "UI_PerkName_56": "Surpresa",
    "UI_PerkName_57": "Ponto Fraco",
    "UI_PerkName_58": "Conhecimento É Poder",
    "UI_PerkName_59": "Sanguessuga",
    "UI_PerkName_6": "Herói Desnecessário",
    "UI_PerkName_60": "Beberrão Silencioso",
    "UI_PerkName_61": "Vagaroso",
    "UI_PerkName_62": "Brutamonte",
    "UI_PerkName_63": "Incontrolável",
    "UI_PerkName_64": "Passos Pesados",
    "UI_PerkName_65": "Pegando Gosto Pela Coisa",
    "UI_PerkName_66": "Vingança Nunca É Plena",
    "UI_PerkName_67": "Aperitivo",
    "UI_PerkName_68": "Alerta Robusto",
    "UI_PerkName_69": "Alvo Travado",
    "UI_PerkName_7": "Revistar",
    "UI_PerkName_70": "Raiva Reembolsada",
    "UI_PerkName_71": "Quem Ri Por Último",
    "UI_PerkName_72": "Impaciente",
    "UI_PerkName_73": "Bateria Solar",
    "UI_PerkName_74": "Recuperação Rápida",
    "UI_PerkName_75": "De olho na Bolsa",
    "UI_PerkName_76": "Redistribuição",
    "UI_PerkName_77": "Revitalizado",
    "UI_PerkName_8": "Interrogatório",
    "UI_PerkReward": "Alcance a última fileira na árvore antes do final da temporada para obter este ícone",
    "UI_PerkRewardImproved": "Desbloqueie cada habilidade na árvore antes do final da temporada para obter este ícone aprimorado",
    "UI_PerkTree": "Árvore de Habilidades",
    "UI_PerkTreeUpper": "ÁRVORE DE HABILIDADES",
    "UI_Perks": "Habilidades",
    "UI_PerksDetails": "• Conforme você joga, você irá ganhar pontos equivalentes ao seu ganho de EXP\\n• Use estes pontos para desbloquear habilidades úteis na árvore\\n• A cada temporada, a árvore de habilidades irá mudar, e seu progresso será redefinido\\n• Porém, pontos gastos a partir da 5ª fileira serão mantidos nas novas temporadas\\n• Desbloqueie uma habilidade da última fileira ao decorrer de uma temporada para desbloquear o ícone daquela árvore de habilidades\\n• Desbloquear uma habilidade aumenta o custo de outras habilidades da mesma fileira",
    "UI_PermTip": "Agora você pode estunar o terror com itens que proporcionam luz para em seguida alvejá-lo até cair!",
    "UI_Pistol": "Pistola",
    "UI_PistolColon": "Pistola:",
    "UI_PlatinumBanner": "Bandeira Platina Desbloqueada",
    "UI_Play1Game": "Jogar 1 Jogo",
    "UI_PlayWithDevEmblemDesc": "Você desbloqueou um emblema por vencer uma partida com um desenvolvedor!",
    "UI_Players": "Jogadores",
    "UI_PlayersEndBracket": "Jogadores)",
    "UI_PlayersFound": "Jogadores Encontrados:",
    "UI_PlayersInRegion": "Jogadores Online Em Sua Região:",
    "UI_PlayersOnline": "Jogadores Online",
    "UI_PointsColon": "Pontos:",
    "UI_PointsRequiredColon": "Pontos Necessáriso:",
    "UI_PrepareToConnect": "Preparando a Conexão",
    "UI_Prestige": "Prestígio",
    "UI_Previous": "Anterior",
    "UI_PreviousSeason": "Temporada Ranqueada Passada",
    "UI_Previously": "Ranque Anterior",
    "UI_ProcessingDot": "Processando...",
    "UI_Production": "Produção",
    "UI_ProfileCosmeticsDescription": "Desbloqueie cosméticos para cada personagem por meio da atividade Loot Booth, ou usando seus Créditos GM adquiridos.",
    "UI_ProfileLevelDescription": "Veja sua posição nas pontuações de XP diárias",
    "UI_ProfileMatchHistoryDescription": "Vá e veja como você se saiu em seus jogos anteriores.",
    "UI_ProfileNotesDescription": "Colete anotações de diários espalhadas em volta de todos os mapas. Uma vez encontrada, leia as anotações para descobrir mais sobre as histórias dos arredores.",
    "UI_ProfileRankDescription": "Alcance o ranque diamante antes do final da temporada para ser posiconado no Placar elo. Desbloqueie recompensas de acordo com sua posição final todo mês.",
    "UI_ProfileRepDescription": "Veja o quão popular você é no placar de Reputação.\\n\\nDê reputação à jogadores no final de toda partida ou diretamente em seu perfil.",
    "UI_ProfileStatsDescription": "Veja as estatísticas de sua conta.",
    "UI_ProfileTraitsDescription": "Habilidades oferem modificações para o seu estilo de jogo. Elas são desbloqueadas com a EXP que você adquire e podem ser desbloqueadas através da Árvore de Habilidades. A Árvore de Habilidades é dinâmica e é alterada a cada mês.",
    "UI_ProgressColon": "Progresso:",
    "UI_ProgressFurther": "Você deve progredir mais em sua árvore de habilidades para poder desbloquear esta habilidade.",
    "UI_Promote": "Promover",
    "UI_Purchase": "Comprar",
    "UI_QA": "TI",
    "UI_RankExplained": "Ao alcançar Ranque Diamante você conquista o status Elo e compete com jogadores de nível superior.",
    "UI_RankHighscore": "Placar de Rank",
    "UI_RankProgress": "Progresso do Ranque",
    "UI_RankedLocked": "Ranqueada ainda não desbloqueda",
    "UI_RankedXPDifference": "(+10% XP)",
    "UI_Ranking": "Ranqueado",
    "UI_RareCosmetic": "Cosmético Raro",
    "UI_RareEmblem": "Emblema Raro",
    "UI_Rarity": "Raridade",
    "UI_ReachedMaxPrestige": "Prestígio máximo alcançado",
    "UI_ReachedMaxRank": "Ranque máximo alcançado nesta temporada",
    "UI_ReceiveGMCredits": "Receba 10 Créditos GM toda vez que evolui",
    "UI_ReceiveLootBoothToken": "Receba Ficha Loot Booth sempre que evoluir",
    "UI_RecommendedPackage": "Recomendado!",
    "UI_RecommendedUpper": "RECOMENDADO",
    "UI_Redeem": "Resgatar Recompensa",
    "UI_RedeemCode": "Resgatar Código",
    "UI_Region0": "América do Norte / Europa",
    "UI_Region4": "Ásia / Pacífico",
    "UI_Rep": "Rep",
    "UI_RepDescription": "Ao final da partida você pode selecionar um jogador para conceder reputação. Usando créditos GM você também pode dar reputação extra para qualquer jogador visitando seu perfil.",
    "UI_RepTitle": "Reputação",
    "UI_ReportSent": "Sua denúncia foi enviada para análise.",
    "UI_Reputation": "Reputação",
    "UI_ReputationFailCredits": "Você precisa de mais créditos para comprar reputação",
    "UI_ReputationFailGeneral": "Falha ao comprar reputação. Erro",
    "UI_ReputationGiven": "Reputação dada!",
    "UI_ReputationHighscore": "Placar de Reputação",
    "UI_ReputationProgress": "Progresso de Reputação",
    "UI_ReputationReceived": "Reputação Recebida",
    "UI_ReputationReceivedFrom": "Reputação recebida de:",
    "UI_Requires1Token": "REQUER MAIS 1 FICHA PARA JOGAR",
    "UI_Requires1XmasPoint": "Requer um único ponto de Maldoso ou Bondoso",
    "UI_Requires2Token": "REQUER MAIS 2 FICHAS PARA JOGAR",
    "UI_RequiresLevelColon": "Requer nível:",
    "UI_RequiresRank0": "Requer Ranque 0",
    "UI_RequiresVampireDLC": "Requer DLC de Vampiro",
    "UI_RequiresWerewolfDLC": "Requer DLC Homem lobo",
    "UI_Reroll": "Rerolar",
    "UI_RerollDesc": "Troca o desafio por um novo com a mesma dificuldade e data para expirar.",
    "UI_Reset": "Resetar",
    "UI_ResultsInfected": "Resultado: Infectado",
    "UI_ResultsInnocent": "Resultado: Inocente",
    "UI_ResultsUnknown": "Resultado: Desconhecido",
    "UI_ReturningToMenu": "Retornando ao Menu Principal",
    "UI_RewardChoice": "Escolha a Recompensa",
    "UI_RewardHistory": "Histórico de Recompensas",
    "UI_RewardName": "Nome da Recompensa",
    "UI_Rewards": "Recompensas",
    "UI_RewardsUpper": "RECOMPENSAS",
    "UI_S": "PROMOÇÃO",
    "UI_Scanned": "Escaneado",
    "UI_SearchingInRegion": "Jogadores Procurando Na Região:",
    "UI_SearchingUpper": "PROCURANDO",
    "UI_SeasonEndsColon": "Tempoarada Acaba em:",
    "UI_SeasonRewards": "Recompensas de Temporada",
    "UI_SeasonRewards1": "Recompensas da Primeira Temporada",
    "UI_SeasonRewards10": "Recompensas da Décima Temporada",
    "UI_SeasonRewards11": "Recompensas da Décima Primeira Temporada",
    "UI_SeasonRewards12": "Recompensas da Décima Segunda Temporada",
    "UI_SeasonRewards2": "Recompensas da Segunda Temporada",
    "UI_SeasonRewards3": "Recompensas da Terceira Temporada",
    "UI_SeasonRewards4": "Recompensas da Quarta Temporada",
    "UI_SeasonRewards5": "Recompensas da Quinta Temporada",
    "UI_SeasonRewards6": "Recompensas da Sexta Temporada",
    "UI_SeasonRewards7": "Recompensas da Sétima Temporada",
    "UI_SeasonRewards8": "Recompensas da Oitava Temporada",
    "UI_SeasonRewards9": "Recompensas da Nona Temporada",
    "UI_Seasonal": "Por Temporada",
    "UI_SeasonalRankHighscore": "Pontuações de Elo na Temporada",
    "UI_SecondAreaUnlocked": "Segunda Área Desbloqueada",
    "UI_SecondGroupPrize": "Fichas Prata & Bronze",
    "UI_Select3Cups": "Selecione 3 copos!",
    "UI_SelectACup": "Escolha um copo!",
    "UI_SelectPreviousRowFirst": "Selecione uma habilidade da linha anterior primeiro.",
    "UI_ServerColon": "Servidor:",
    "UI_SetNickname": "Definir nickname",
    "UI_SettingUp": "Configurando",
    "UI_Share": "Compartilhar",
    "UI_ShareDesc": "Permita outros jogadores da sua partida a te ajudar com o progresso do seu desafio.",
    "UI_SharedBrackets": "(Compartilhado)",
    "UI_SilverBanner": "Bandeira Prata Desbloqueada",
    "UI_SoloDuo": "Solo / Dupla",
    "UI_SomeoneDestroyedAntidote": "Alguém Destruíu a Alavanca Do Antídoto",
    "UI_SomeoneDestroyedCamera": "Alguém Destruíu a Alavanca Da Câmera Fotográfica",
    "UI_SomeoneDestroyedInspectionKit": "Alguém Destruíu a Alavanca Do Kit de Inspeção",
    "UI_SomeoneDestroyedLethalInjection": "Alguém Destruíu a Alavanca Da Injeção Letal",
    "UI_SomeoneDestroyedShotgun": "Alguém Destruíu a Alavanca Da Espingarda",
    "UI_SomeoneDestroyedTorch": "Alguém Destruíu a Alavanca Da Lanterna",
    "UI_SomeoneDestroyedTracker": "Alguém Destruíu a Alavanca Do Rastreador",
    "UI_SomeoneDestroyedTrap": "Alguém Destruíu a Alavanca De Armadilhas",
    "UI_SomeoneDrankBlood": "Alguém Bebeu Sangue",
    "UI_SomeoneExecuted": "Alguém executou",
    "UI_Sound": "Som",
    "UI_Source": "Fonte",
    "UI_SpecialChristmasEmblem": "Special Christmas Emblem",
    "UI_SpecialChristmasEmblemDescription": "• For those that go above and beyond we've created something special\\n• A highly exclusive emblem only achievable this Christmas\\n• To unlock it earn the required amount of points before the end of the event",
    "UI_SpecialEasterEmblem": "Emblelma esclusivo da Páscoa",
    "UI_SpecialEasterEmblemDescription": "• Para aqueles que vão além do topo, nós criamos algo especial\\n• Um emblema extremamente exclusivo, e apenas encontrado nessa Páscoa\\n• Para liberar, atinja 250000 pontos antes do fim do evento",
    "UI_SpecialHalloweenEmblem": "Emblema de Halloween Exclusivo",
    "UI_SpecialHalloweenEmblemDescription": "• Para aqueles que alcançam o infinito e além nós criamos algo especial\\n• Um emblema extremamente exclusivo, podendo ser obtido apenas neste evento de Halloween",
    "UI_SpecialThanks": "Agradecimentos Especiais",
    "UI_SpecialXmasEmblem": "Emblema Especial de Natal",
    "UI_Sprays": "Sprays",
    "UI_SpringAttire": "Traje de Primavera",
    "UI_SpringAttireTooltip": "Uma roupa para a Rachel",
    "UI_StartLearning": "Aprender",
    "UI_StartUpper": "COMEÇAR",
    "UI_StashConvertToPoints": "Agora que você desbloqueou o Passe do Evento de Páscoa, todos os atuais e futuros pontos do Cofre de Páscoa serão convertidos diretamente para os seus Pontos de Páscoa",
    "UI_StashConvertToPointsTitle": "Cofre de Páscoa Desbloqueado",
    "UI_StashTooltip": "Seu Cofre coleta Pontos de Páscoa Adicionais de todas as fontes. Ao desbloquear o Passe do Evento de Páscoa você ganha acesso ao seu cofre e todos os pontos que vão para ele a partir deste momento",
    "UI_StashUnlocked": "Cofre Desbloquedo",
    "UI_Statistics": "Estatísticas",
    "UI_Step": "Etapa",
    "UI_StoleAntidote": "Robou um Antídoto De",
    "UI_StoleCamera": "Roubou uma Câmera De",
    "UI_StoleInspectionKit": "Robou um Kit de Inspeção De",
    "UI_StoleLethalInjection": "Roubou uma Injeção Letal De",
    "UI_StoleShotgun": "Roubou uma Espingarda De",
    "UI_StoleTorch": "Roubou uma Lanterna De",
    "UI_StoleTracker": "Roubou um Rastreador De",
    "UI_StoleTrap": "Roubou uma Armadilha De",
    "UI_Store": "Loja",
    "UI_StoreProductReceived": "Produto da Loja Recebido",
    "UI_StoreUpper": "LOJA",
    "UI_StoryHistory": "[ ler histórico da história]",
    "UI_StoryProgress": "Progresso da História",
    "UI_SwitchCharacter": "Trocar de Personagem",
    "UI_SwitchTerror": "Switch Terror",
    "UI_TaskUpper": "TAREFA",
    "UI_TasksUpper": "TAREFAS",
    "UI_TaughtSlot": "Habilidade Ensinada",
    "UI_Technology": "Tecnologia",
    "UI_TemporarilyBanned": "Você foi banido da busca de partidas. Você não pode procurar por uma partida por",
    "UI_TemporaryCrateSystem": "Nota: Este sistema será substituído em breve.",
    "UI_TerrorBundles": "TERROR BUNDLES",
    "UI_TerrorBundlesDesc": "• New Terror forms to unlock\\n• Exclusive cosmetics\\n• Loot Booth Tokens & GM Credits",
    "UI_TerrorCosmetic297": "Labrador",
    "UI_TerrorCosmetic298": "Lobo Branco",
    "UI_TerrorCosmetic299": "Raposinha",
    "UI_TerrorCosmetic300": "Poodle",
    "UI_TerrorCosmetic301": "Hiena",
    "UI_TerrorCosmetic302": "Pintura de Guerra",
    "UI_TerrorCosmetic303": "Mandrill",
    "UI_TerrorCosmetic304": "Orangotango",
    "UI_TerrorCosmetic305": "Bestial",
    "UI_TerrorCosmetic306": "Grump",
    "UI_TerrorCosmeticColon": "Cosméticos Monstro:",
    "UI_TerrorForms": "Formas do Monstro",
    "UI_TerrorSkin": "Skin de Terror",
    "UI_TheArcticUpper": "O ÁRTICO",
    "UI_TheArcticUpperHalloween": "O ARREPIANTE ARTICO",
    "UI_TheAsylumUpper": "O ASILO",
    "UI_TheAsylumUpperHalloween": "O AHHHH-SILO",
    "UI_TheForestUpper": "A FLORESTA",
    "UI_TheForestUpperHalloween": "A FLORESTA SOMBRIA",
    "UI_TheLumberyardUpper": "THE LUMBERYARD",
    "UI_TheManorUpper": "A MANSÃO",
    "UI_TheManorUpperHalloween": "A MANSÃO MAL-ASSOMBRADA",
    "UI_ThirdAreaUnlocked": "Terceira Àrea Desbloqueada",
    "UI_ThirdBirthdayLitEmblemDesc": "Você desbloqueou um emblema por jogar durante o 3º Aniversáriodo Deceit!",
    "UI_ThirdBirthdayUnlitEmblemDesc": "Você desbloqueou o emblema secreto por jogar durante o 3º aniversário do Deceit!",
    "UI_ThirdGroupPrize": "Ficha Bronze",
    "UI_TimeDate": "Hora e Data",
    "UI_TimeRemainingColon": "Tempo Restante:",
    "UI_Token10": "10 Fichas",
    "UI_Token10Tooltip": "Este pacote contém:\\n• 10 Fichas do Loot Booth\\n• 100 Créditos GM",
    "UI_Token110": "110 Fichas",
    "UI_Token110Tooltip": "Este pacote contém:\\n• 110 Fichas do Loot Booth\\n• 1120 Créditos GM",
    "UI_Token25": "25 Fichas",
    "UI_Token25Tooltip": "Este pacote contém:\\n• 25 Fichas do Loot Booth\\n• 250 Créditos GM",
    "UI_Token3": "3 Fichas",
    "UI_Token55": "55 Fichas",
    "UI_Token55Tooltip": "Este pacote contém:\\n• 55 Fichas do Loot Booth\\n• 550 Créditos GM",
    "UI_TokenTopUp": "Comprar Fichas",
    "UI_Tokens": "Fichas",
    "UI_TokensUpper": "FICHAS",
    "UI_TooMuchChocolate": "Chocolate Demais",
    "UI_TooMuchChocolateTooltip": "Pose de derrota para o Hans",
    "UI_TotalStashCollected": "TOTAL COLETADO (COFRE)",
    "UI_Tracked": "Rastreado",
    "UI_TraitSlot": "Habilidades",
    "UI_Traits": "Habilidades",
    "UI_Tulip": "Tulipa",
    "UI_TulipTooltip": "Uma skin de faca para todos os personagens humanos",
    "UI_TutorialVideo": "Vídeo Tutorial",
    "UI_TutorialVideos": "Vídeos de Tutorial",
    "UI_TwitchAuthDescription": "Confime sua conta da Twitch para que você possa comprar pacotes pela loja Twitch.",
    "UI_TwitchAuthenticate": "Autenticar Conta Twitch",
    "UI_TwitchOpenInBrowser": "Abrir Twitch em seu navegador?",
    "UI_TwitchOpenStore": "Abrir Loja Twitch",
    "UI_TwitchOpenStoreInBrowser": "Abrir a Loja Twitch em seu navegador?",
    "UI_TwitchOptions": "Configurações Twitch",
    "UI_TwitchViewStreamers": "Ver Streamers Ao Vivo",
    "UI_UncommonCosmetic": "Cosmético Incomum",
    "UI_UncommonEmblem": "Emblema Incomum",
    "UI_Unfriend": "Desfazer Amizade",
    "UI_Unknown": "Desconhecido",
    "UI_UnlockColon": "Desbloquear:",
    "UI_UnlockDiamond": "Desbloqueia no Ranque Diamante",
    "UI_UnlockRank": "Desbloqueia ao alcançar Nível 12",
    "UI_UnlockUpper": "DESBLOQUEAR",
    "UI_Unlocked": "Desbloqueado",
    "UI_UnlockedAt100": "Desbloqueado no nível 100",
    "UI_UnlockedExclamation": "Desbloqueado!",
    "UI_UnlockedTheEscape": "Saída Desbloqueada",
    "UI_Unlocking": "Desbloqueando...",
    "UI_Unlocks": "Desbloqueios:",
    "UI_Unranked": "Sem Ranque",
    "UI_UnrankedBanner": "Bandeira Sem Ranque",
    "UI_UserInterface": "Interface de usuário",
    "UI_VPColon": "Pose de Vitória:",
    "UI_Vampire": "Vampiro",
    "UI_VampireBundleTooltip": "Este bundle contém:\\n• Exclusivo: Terror jogável Vampiro\\n• Exclusivo: Estaca, como arma Corpo a Corpo)\\n• Exclusivo: Camiseta ‘Você é Horrível’\\n• Exclusivo: Emblema de Vampiro\\n• 10 Fichas\\n• 200 Créditos GM",
    "UI_VampireCosmeticColon": "Cosméticos de Vampiro:",
    "UI_VampirePack": "Pacote de Vampiro",
    "UI_VampirePackDesc": "• Monstro Vampiro\\n• Exclusivo: arma branca, camiseta e emblema\\n• 10 Fichas de Loot Booth\\n• 200 Créditos para gastar em cosméticos",
    "UI_VampirePackPromo": "NOVO Pacote do Vampiro",
    "UI_VampirePackPromoDescription": "Morda no pescoço dessa DLC de Monstro",
    "UI_VersionNumber": "v4.4.1",
    "UI_VeryHard": "Muito Dificil",
    "UI_VeryHardChallenge": "Desafio Muito Difícil",
    "UI_Victory": "VITÓRIA",
    "UI_VictoryPose": "Pose de Vitória",
    "UI_VictoryPoses": "Poses de Vitória",
    "UI_Video": "Vídeo",
    "UI_Videos": "Vídeos",
    "UI_ViewDailyXPHighscore": "Ver Placar de XP Diário",
    "UI_ViewProfile": "Ver Perfil",
    "UI_ViewProfileLower": "Ver Perfil",
    "UI_ViewRankHighscore": "Ver Placar Ranque",
    "UI_ViewReputationHighscore": "Ver Placar de Reputação",
    "UI_VoiceActors": "Voz dos Atores",
    "UI_WardrobeColon": "Guarda-roupa",
    "UI_WarningChainBreak": "Esta seleção não encadeia suas habilidades.",
    "UI_WasVotedOut": "Foi eliminado por voto",
    "UI_Werewolf": "Lobisomem",
    "UI_WerewolfBundleTooltip": "Este bundle contém:\\n• Exclusivo: Terror jogável Lobisomem\\n• Exclusivo: Facão, como arma Corpo a Corpo)\\n• Exclusivo: Camiseta ‘Cuidado com o Monstro’\\n• Exclusivo: Camiseta ‘Lobimonstro’\\n• Exclusivo: Emblema de Lobo\\n• 10 Fichas\\n• 200 Créditos GM",
    "UI_WerewolfCosmeticColon": "Cosmético Lobisomem:",
    "UI_WerewolfPack": "PACOTE DO LOBISOMEM",
    "UI_WerewolfPackDesc": "• Skin Monstro Lobisomem\\n• Exclusivo: arma de curta distância, camiseta e emblema\\n• 10 Fichas Loot Booth\\n• 200 Créditos para gastar em cosméticos",
    "UI_WhatLootBooth": "O que é o Loot Booth?",
    "UI_WinRateColon": "Porcentagem de Vitória:",
    "UI_Wristband": "Bracelete",
    "UI_WristbandColon": "Pulseira",
    "UI_XP1Tooltip": "Ganhe um Bonus de 50% de XP por 1 dia para todas as fontes de XP",
    "UI_XP3Tooltip": "Ganhe um Bonus de 50% de XP por 3 dias para todas as fontes de XP",
    "UI_XP7Tooltip": "Ganhe um Bonus de 50% de XP por 1 semana para todas as fontes de XP",
    "UI_XPBoost": "Boost de XP",
    "UI_XPBoostActivateStore": "Ativar pela Loja",
    "UI_XPBoostInactiveUpper": "XP BOOT (INATIVO)",
    "UI_XPBoostUpper": "BOOST DE XP ATIVO",
    "UI_XPBoosts": "BOOSTS DE XP",
    "UI_XPBoostsDesc": "• Ganhe +50% XP extra por partida\\n• Boosts duram por um tempo determinado\\n• Evolua rapidamente, ao mesmo tempo adquira fichas mais rápido\\n• Disponível em pacotes de diferentes tamanhos",
    "UI_XPHighscoreExplained": "Veja sua colocação no placar de XP diário.",
    "UI_XPWeekendUpper": "XP DE FIM DE SEMANA",
    "UI_Xmas2019EventEnds": "Event Ends: 12:00 PM UTC 5th January",
    "UI_XmasBoostInfo": "Como esse Boost te dá 50% de XP extra, durante o evento festivo, ele também funcionará para conceder pontos adicionais",
    "UI_XmasEmblemDescription": "• Para aqueles que almejam alcançar o infinito e além, decidimos criar algo especial\\n• Um emblema extremamente exclusivo, podendo ser obtido apenas neste evento de Natal\\n• Para desbloqueá-lo será necessário obter um total de 450.000 pontos de Maldoso & Bondoso, antes que o evento termine.",
    "UI_XmasEventDescription": "• Jogue para desbloquear algumas recompensas festivas da Árvore de Natal\\n• Infectado: A EXP adquirada concede pontos para o lado Maldoso da árvore\\n• Inocente: A EXP adquirada concede pontos para o lado Bondoso da árvore\\n• Os Bônus de EXP funcionam aqui, concendendo pontos adicionais para os lados Maldoso e Bondoso\\n• Fichas de Natal concedem pontos, além de recompensas de Natal anteriores",
    "UI_XmasEventName": "Evento de Natal",
    "UI_XmasReward0": "Emblema de Velas de Natal",
    "UI_XmasReward5": "Chapéuzinhos Festivos (Todos)",
    "UI_XmasRewardNaughty1": "Sincelo (arma curta distância)",
    "UI_XmasRewardNaughty2": "Pose de Derrota Emaranhada (Nina)",
    "UI_XmasRewardNaughty3": "Abominável Monstro das Neves (Yeti)",
    "UI_XmasRewardNaughty4": "Fantasia de Natal (Hans)",
    "UI_XmasRewardNice1": "Embrulho de Natal (Pulseira)",
    "UI_XmasRewardNice2": "Fantasia de Caixa de Presente (Lisa)",
    "UI_XmasRewardNice3": "Pistola de Água (Pistola)",
    "UI_XmasRewardNice4": "Pose de Vitória Abrindo o Presente (Alex)",
    "UI_XmasTokenInfo": "Durante o evento de Natal todas as fichas obtidas e compradas serão consideradas Fichas Natalinas. Ao usá-las você receberá pontos de Maldoso & Bondoso para desbloquear recompensas do evento, você também terá a chance de desbloquear recompensas Natalinas de anos passados.",
    "UI_XmasTokens": "Fichas Natalinas",
    "UI_Yeti": "Yeti",
    "UI_YetiCosmeticColon": "Cosmético Yeti:",
    "UI_YouHaveUnlockedColon": "Você desbloqueou:",
    "UI_YourPosition": "Sua Posição",
    "ui_6Player": "6 Jogadores",
    "ui_About": "Sobre",
    "ui_AbusiveText": "Texto Abusivo",
    "ui_Accept": "Aceitar",
    "ui_Accessories": "Acessórios",
    "ui_Accessories10": "Máscara de Abóbora",
    "ui_Accessories11": "Máscara de Hockey",
    "ui_Accessories316": "Máscara de Desfarce",
    "ui_Accessories343": "Pobrezinho",
    "ui_Accessories356": "Dentões de Coelho",
    "ui_Accessories378": "Surgical Mask",
    "ui_Accessories380": "Toothpick",
    "ui_Accessories66": "Óculos Meia-Lua (Azuis)",
    "ui_Accessories7": "Sem Acessórios",
    "ui_Accessories70": "Óculos de Sol (Dourados)",
    "ui_Accessories71": "Óculos de Sol (Prata)",
    "ui_Accessories72": "Óculos de Sol (Bronze)",
    "ui_Accessories73": "Máscara de Yeti",
    "ui_Accessories8": "Óculos de Sol (Verdes)",
    "ui_Accessories9": "Óculos",
    "ui_AddAsFriend": "Adicionar como Amigo",
    "ui_AddFriends": "Adicionar Amigos",
    "ui_AddPlayer": "Adicionar Jogador",
    "ui_AlreadyAdded": "Já está adicionado",
    "ui_AlreadyOwnLobby": "Você já está em uma sala",
    "ui_ArcticMap": "Quartéis Woundwart",
    "ui_AsylumMap": "Sanatório / Asilo",
    "ui_AutomatonTeam": "Equipe Automaton",
    "ui_AutomatonWebsite": "Website da Automaton",
    "ui_Away": "Ausente",
    "ui_Awesome": "Demais!",
    "ui_Back": "Voltar",
    "ui_BannerAwarded": "Você foi premiado com uma bandeira nessa temporada.",
    "ui_Brazilian": "Português (Brasil)",
    "ui_Brightness": "Brilho",
    "ui_Bronze": "Bronze",
    "ui_BronzeSilverGoldTokens": "Fichas de Broze, Prata e Ouro",
    "ui_BronzeSilverTokens": "Fichas de Bronze e Prata",
    "ui_BronzeToken": "Ficha de Bronze",
    "ui_BronzeTokens": "Fichas de Bronze",
    "ui_BuyColon": "Comprar:",
    "ui_Cancel": "Cancelar",
    "ui_CannotAdd": "Você não pode adicionar a sí mesmo.",
    "ui_CannotGiveRep": "Você não pode conceder reputação para sí mesmo.",
    "ui_Casual": "Casual",
    "ui_CasualSearch": "Fila Casual",
    "ui_Challenge": "Desafio",
    "ui_ChangeAppearance": "Mudar Aparência",
    "ui_ChangeEmblem": "Mudar de Emblema",
    "ui_ChangeYourTraitsInGame": "Você pode trocar suas habilidades no início das partidas",
    "ui_Character0LevelRequired4": "É Necessário Nível 4 Com Alex Para Progredir",
    "ui_Character0LevelRequired7": "É Necessário Nível 7 Com Alex Para Progredir",
    "ui_Character1LevelRequired4": "É Necessário Nível 4 Com Chang Para Progredir",
    "ui_Character1LevelRequired7": "É Necessário Nível 7 Com Chang Para Progredir",
    "ui_Character2LevelRequired4": "É Necessário Nível 4 Com Lisa Para Progredir",
    "ui_Character2LevelRequired7": "É Necessário Nível 7 Com Lisa Para Progredir",
    "ui_Character3LevelRequired4": "É Necessário Nível 4 Com Rachel Para Progredir",
    "ui_Character3LevelRequired7": "É Necessário Nível 7 Com Rachel Para Progredir",
    "ui_Character4LevelRequired2": "É Necessário Nível 2 Com Qualquer Personagem Para Progredir",
    "ui_Character4LevelRequired5": "É Necessário Nível 5 Com Qualquer Personagem Para Progredir",
    "ui_CharacterBio0": "Por anos, Alex trabalhou nas sombras, sempre à procura da próxima grande história. Alex sabe que para descobrir a verdade você precisa sujar suas mãos. Atualmente analisando décadas de mistériosos desaparecimentos ocorridos no Asilo Dunning Kruger, ele está a caminho de ver o local com os próprios olhos. Contudo, após encontrar os diários daqueles que desapareceram; esta pode ser a história da qual Alex desejaria nunca ter ouvido falar.",
    "ui_CharacterBio1": "É natural ter inimigos de alto escalão quando se é uma Tríade operativa, no entanto, caso você tente extorquir uma empresa ilegal de armas, as consequências estarão logo atrás de você. Chang está prestes a ficar face a face com o terrível produto que está sendo transportado entre uma sombria desenvolvedora de armas-orgânicas e um grupo militar Chinês. Qual é a conexão entre isto e o Asilo Dunning Kruger? Há apenas uma maneira de descobrir. Corra.",
    "ui_CharacterBio2": "Uma Oficial de Polícia excepcional, Lisa conseguiu trazer à justiça até mesmo os adversários criminosos mais habilidosos. Ainda trabalhando em seu maior caso, Lisa infiltrou-se profundamente em uma rede de comércio ilegal de armas. Com as evidências necessárias em mãos para trazê-los à justiça, ela solicita por reforços. A chamada é cortada e a próxima coisa que descobre é que, Lisa está acordando no chão de um asilo. Hora do acerto de contas.",
    "ui_CharacterBio3": "Executiva de Contas em evolução, Rachel está ansiosa para deixar sua marca no mundo corporativo. E é por conta disso que ela concordou em organizar um retiro corporativo quando seu chefe procurava por voluntários. Como ela poderia imaginar que o acampamento o qual ela escolheu estava à poucos metros de distância do campo de teste do Mestre do Jogo. Logo, quando Rachel resolveu fazer uma caminhada noturna, ela finalmente se deu conta de que essa decisão foi um negócio e tanto.",
    "ui_CharacterBio4": "Relatórios de estranhas atividades provindos da Contra-Inteligência alemã, levaram Hans a voar para uma missão de reconhecimento no profundo círculo Ártico. Com 30 anos de experiência militar, Hans pensava que já havia visto de tudo. Objetivando regressar de sua missão e revelar sua chocante descoberta, ele descobre que suas linhas de comunicação foram cortadas e os motores destruídos. Perambulando pela Terra congelada logo abaixo, ele vê um brilho vermelho surgindo da neve, segundos antes de tudo ficar escuro.",
    "ui_CharacterBio5": "Uma estudante chinesa apaixonada pela arquitetura, Nina sempre sonhou em visitar a Europa. Chegando recentemente na Inglaterra, sem amigos ou família para sentir sua falta, ela era a cobaia perfeita para os experimentos do Mestre do Jogo. Nina estava planejando passar o verão explorando os edifícios históricos de Londres. Ao invés disso, ao acordar, ela acaba sendo obrigada a explorar as paredes decrépitas do Asilo Dunning Kruger.",
    "ui_CharacterTraitsAlex": "Habilidades do Alex",
    "ui_CharacterTraitsChang": "Habilidades do Chang",
    "ui_CharacterTraitsLisa": "Habilidades da Lisa",
    "ui_CharacterTraitsRachel": "Habilidades da Rachel",
    "ui_CharacterTraitsTerror": "Habilidades do Monstro",
    "ui_Characters": "Personagens",
    "ui_ChatOptions": "Opções de Chat",
    "ui_Cheating": "Trapaceando",
    "ui_Chinese": "Chinês",
    "ui_Claim": "Reivindicar",
    "ui_ClickContinue": "Clique Para Continuar",
    "ui_Close": "Fechar",
    "ui_CloseLobby": "Fechar Sala",
    "ui_CloseLobbyQuestion": "Fechar sala?",
    "ui_Clothes": "Roupas",
    "ui_Clothes12": "Roupas (Listradas)",
    "ui_Clothes13": "Roupas (Médico)",
    "ui_Clothes139": "Roupas (Bahroo)",
    "ui_Clothes14": "Roupas sem Camisa (Listradas)",
    "ui_Clothes140": "Roupas (Lean)",
    "ui_Clothes141": "Roupas (Marla)",
    "ui_Clothes146": "São Patrício",
    "ui_Clothes15": "Roupas (Abóboras)",
    "ui_Clothes153": "Roupas do Alex",
    "ui_Clothes154": "Roupas do Chang",
    "ui_Clothes155": "Roupas da Lisa",
    "ui_Clothes156": "Roupas da Rachel",
    "ui_Clothes16": "Roupas (Prisão)",
    "ui_Clothes168": "Roupas (Zanqhi Vermelhas)",
    "ui_Clothes169": "Roupas (Zanqhi Brancas)",
    "ui_Clothes17": "Roupas (Patos)",
    "ui_Clothes176": "Camisa do Monstro de Páscoa",
    "ui_Clothes18": "Roupas (Camuflada)",
    "ui_Clothes183": "Jaqueta de Inverno",
    "ui_Clothes201": "Camiseta Branca",
    "ui_Clothes202": "Camiseta Preta",
    "ui_Clothes203": "Camiseta Azul",
    "ui_Clothes204": "Camiseta Verde",
    "ui_Clothes205": "Camiseta Rosa",
    "ui_Clothes206": "Camiseta Amarela",
    "ui_Clothes207": "Camiseta do Reino Unido",
    "ui_Clothes208": "Camiseta dos Estados Unidos",
    "ui_Clothes209": "Camiseta da China",
    "ui_Clothes210": "Camiseta da Alemanha",
    "ui_Clothes211": "Camiseta do Japão",
    "ui_Clothes212": "Camiseta da Rússia",
    "ui_Clothes213": "Camiseta do Canadá",
    "ui_Clothes214": "Camiseta da Polônia",
    "ui_Clothes215": "Camiseta da Espanha",
    "ui_Clothes216": "Camiseta Time Azul Fantástico",
    "ui_Clothes217": "Camiseta Tavagrace Rosa",
    "ui_Clothes218": "Camiseta Cuidado com o Monstro",
    "ui_Clothes219": "Camiseta Lobimonstro",
    "ui_Clothes220": "Camiseta Maragains",
    "ui_Clothes221": "Camiseta da Coréia do Sul",
    "ui_Clothes222": "Equipamento de Inverno",
    "ui_Clothes224": "Uniforme do Deserto",
    "ui_Clothes225": "Uniforme Antigo de Prisão",
    "ui_Clothes226": "Sangrento",
    "ui_Clothes227": "Uniforme do Hans",
    "ui_Clothes228": "Traje do Hans",
    "ui_Clothes242": "Caveiras",
    "ui_Clothes256": "Camiseta Claridade Inocente",
    "ui_Clothes257": "Camiseta Escuridão Inocente",
    "ui_Clothes258": "Camiseta Infectado",
    "ui_Clothes259": "Camiseta de Coelhinhos Cinza",
    "ui_Clothes260": "Camiseta Kawaii",
    "ui_Clothes271": "Fantasia de Zumbi do Chang",
    "ui_Clothes273": "Fantasia de Gatinho",
    "ui_Clothes274": "Camiseta França",
    "ui_Clothes275": "Camiseta Turquia",
    "ui_Clothes276": "Camiseta Tailândia",
    "ui_Clothes277": "Camiseta Hungria",
    "ui_Clothes286": "Caixa de Presnete",
    "ui_Clothes289": "Roupa de Natal",
    "ui_Clothes311": "Traje de Abóbora",
    "ui_Clothes313": "Esqueleto",
    "ui_Clothes315": "Demoníaco",
    "ui_Clothes318": "Você é Horrível",
    "ui_Clothes330": "Circus",
    "ui_Clothes334": "Hit Squad",
    "ui_Clothes337": "Dia do Morto",
    "ui_Clothes340": "Abençoado",
    "ui_Clothes344": "Doença",
    "ui_Clothes347": "Red Velvet",
    "ui_Clothes349": "Onesie",
    "ui_Clothes351": "Montado no Noel",
    "ui_Clothes359": "Traje Pastel",
    "ui_Clothes361": "Competição de Comilança",
    "ui_Clothes362": "Traje de Primavera",
    "ui_Clothes363": "Montado no Coelho",
    "ui_Clothes38": "Roupas (Enfermeiro/a)",
    "ui_Clothes39": "Roupas (Psiquiatra)",
    "ui_Clothes67": "Roupas (Listradas)",
    "ui_Clothes68": "Roupas (Gato)",
    "ui_Clothes69": "Roupas (Cirúrgicas)",
    "ui_Clothes74": "Roupas (Fundadores)",
    "ui_Clothes75": "Roupas (Fundadores)",
    "ui_Clothes80": "Roupas (Camuflada)",
    "ui_Clothes83": "Roupas (Papai-Noel)",
    "ui_Clothes84": "Roupas (Elfo)",
    "ui_Clothes85": "Roupa de Papai-Noel",
    "ui_Clothes86": "Roupa de Elfo",
    "ui_ClothesColon": "Roupas:",
    "ui_CodeOfConduct": "Código de Conduta",
    "ui_Collect": "Coletar",
    "ui_CollectReward": "Sim, coletar recompensa",
    "ui_Collected": "Coletados:",
    "ui_ComingSoon": "Em Breve!",
    "ui_Common": "Comum",
    "ui_CommunicationBuilding": "Prédio de Comunicação",
    "ui_CommunityForums": "Forums da Comunidade",
    "ui_Complete": "Completado",
    "ui_Contrast": "Contraste",
    "ui_Cosmetics": "Cosméticos",
    "ui_CostColon": "Custo:",
    "ui_CrateUnlock": "Desbloquear Caixa",
    "ui_Create": "Criar",
    "ui_CreateParty": "Criar grupo",
    "ui_Credits": "Créditos",
    "ui_CupsLeaveEarly": "Sair agora e receber um copo de recompensa aleatório?",
    "ui_CurrencyDesc": "Usado para desbloquear recompensas de sua escolha - Em Breve!",
    "ui_CurrencyGiven": "Moedas Presenteadas",
    "ui_CurrencyGivenNotification": "Você foi presenteado com moedas pelos amigáveis desenvolvedores do Baseline. Quantia:",
    "ui_Current": "Atual",
    "ui_DP": "Pose de Derrota",
    "ui_DP119": "Alex Padrão",
    "ui_DP120": "Chang Padrão",
    "ui_DP121": "Flecha no Joelho",
    "ui_DP122": "Ajudem-me, por favor!",
    "ui_DP123": "Um Gato Comeu Sua Língua?",
    "ui_DP124": "Derrotado",
    "ui_DP125": "Frustrado",
    "ui_DP126": "Devastado",
    "ui_DP127": "Corre!",
    "ui_DP128": "Chorão",
    "ui_DP129": "Rachel Padrão",
    "ui_DP130": "Lisa Padrão",
    "ui_DP131": "Numa Fria",
    "ui_DP132": "Esfaqueada por Trás",
    "ui_DP133": "Tudo Bem Então",
    "ui_DP134": "Anime",
    "ui_DP135": "Envergonhada",
    "ui_DP136": "Casual",
    "ui_DP137": "Seppuku",
    "ui_DP138": "Estressada",
    "ui_DP177": "Cascas de Ovos",
    "ui_DP199": "Me dá uma mão",
    "ui_DP200": "Apunhalado",
    "ui_DP235": "Velho Demais Pra Isso",
    "ui_DP236": "Prepare-se Para o Impacto!",
    "ui_DP237": "Braço machucado",
    "ui_DP238": "Inconsciente",
    "ui_DP239": "Isto não é normal",
    "ui_DP240": "Estou morrendo!",
    "ui_DP249": "Morri",
    "ui_DP250": "Tá Osso",
    "ui_DP251": "Tiltada",
    "ui_DP252": "Fala com minha Mão",
    "ui_DP253": "L é de Lacrei",
    "ui_DP254": "Nina Padrão",
    "ui_DP270": "Gananciosa",
    "ui_DP285": "Emaranhado",
    "ui_DP309": "Esmagado",
    "ui_DP320": "Sacrificada",
    "ui_DP338": "Possuído",
    "ui_DP350": "Desmaiado",
    "ui_DP354": "Chocolate demais",
    "ui_DP367": "Comendo Cenoura",
    "ui_DarkwoodForest": "Floresta Darkwood",
    "ui_Day": "Dia",
    "ui_Days": "Dias",
    "ui_Deceit": "Deceit",
    "ui_DeceitUpper": "DECEIT",
    "ui_DefaultUnlock": "Desbolquear Padrão",
    "ui_Diamond": "Diamante",
    "ui_DiamondRankRequired": "Lugar no Placar Requer Ranque Diamante",
    "ui_Diary": "Diário",
    "ui_DiaryEntriesFound": "Anotações de Diários Encontradas",
    "ui_DiaryEntry": "Registro do Diário",
    "ui_DiscordMessage": "Junte-se a nossa comunidade no Discord",
    "ui_DodgePenalty": "Desvie da Penalidade",
    "ui_Done": "Pronto",
    "ui_DunningKrugerAsylum": "Sanatório Dunning Kruger",
    "ui_DuplicateReward": "Recompensa Duplicada",
    "ui_Dutch": "Nederlands",
    "ui_ELO": "Elo",
    "ui_Easter": "Páscoa",
    "ui_EasterDescription": "Colete ovos no jogo para desbloquear recompensas!",
    "ui_EasterTitle": "Feliz Páscoa!",
    "ui_ElapsedTime": "Tempo Percorrido",
    "ui_EloResetMessage": "Nota: ELO foi resetado para todos.",
    "ui_EmblemSelection": "Seleção de Emblema",
    "ui_Emblems": "Emblemas",
    "ui_Empty": "Vazio",
    "ui_English": "Inglês",
    "ui_Entries": "Registro",
    "ui_Equip": "Equipar",
    "ui_Equipped": "Equipado",
    "ui_ExclusiveFullscreen": "Tela Cheia (Exclusivo)",
    "ui_Executions": "Execuções",
    "ui_Exit": "Sair",
    "ui_ExitGame": "Sair do jogo?",
    "ui_Extras": "Extras",
    "ui_ExtrasAbout": "Bem vindo ao Deceit, um jogo sobre confiança e decepção. \nEstamos muito excitados para compartilhar com você o que \nfizemos com ele até agora e vamos trabalhar junto da comunidade para \nmoldar o jogo em algo que muitos podem gostar. \nNós também o convidamos a participar com as discussões do \ndesenvolvimento na nossa comunidade no Discord e \nem nossos forum no talk.playdeceit.com",
    "ui_FinalHighscorePosition": "Sua posição final no Placar foi:",
    "ui_FindingPlayer": "Procurando Jogador",
    "ui_FirstFloor": "Primeiro Andar",
    "ui_ForestMap": "Floresta",
    "ui_FoundIn": "Encontrado em",
    "ui_French": "Francês",
    "ui_Friends": "Amigos",
    "ui_GMFirstChoice": "Você está feliz com a escolha do Mestre do Jogo?",
    "ui_GMSecondChoice": "E esse aqui?",
    "ui_Game": "Jogo",
    "ui_GameFound": "Partida Encontrada!",
    "ui_GameOutcomes": "Resultado dos jogos",
    "ui_Gameplay": "Jogabilidade",
    "ui_GenericPurchaseFailure": "Sua compra falhou",
    "ui_German": "Alemão",
    "ui_GiveRep": "Dar Reputação",
    "ui_Gold": "Ouro",
    "ui_GoldToken": "Ficha de Ouro",
    "ui_GoldTokens": "Fichas de Ouro",
    "ui_GroundFloor": "Térreo",
    "ui_GuaranteedReward": "Recompensa Garantida",
    "ui_Guns": "Armas",
    "ui_Hair1": "Selvagem (Castanho)",
    "ui_Hair145": "Máscara Kongphan",
    "ui_Hair147": "Chapéu de São Patrício",
    "ui_Hair149": "Boina do Alex",
    "ui_Hair150": "Boné do Chang",
    "ui_Hair151": "Chapéu de Polícia da Lisa",
    "ui_Hair152": "Chapéu da Rachel",
    "ui_Hair187": "Afro do Alex",
    "ui_Hair188": "Afro da Rachel",
    "ui_Hair189": "Afro do Chang",
    "ui_Hair190": "Afro do Hans",
    "ui_Hair191": "Afro da NiNa",
    "ui_Hair192": "Cabelo padrão do Hans",
    "ui_Hair2": "Selvagem (Azul)",
    "ui_Hair223": "Gorro branco",
    "ui_Hair241": "Orelhas de gato",
    "ui_Hair265": "Chapéu de Abóbora",
    "ui_Hair267": "Noiva de Frankenstein",
    "ui_Hair268": "Orelhas Pretas de Gatinho",
    "ui_Hair291": "Chapéuzinho Festivo Azul",
    "ui_Hair292": "Chapéuzinho Festivo Branco",
    "ui_Hair293": "Chapéuzinho Festivo Vermelho",
    "ui_Hair294": "Chapéuzinho Festivo Roxo",
    "ui_Hair295": "Chapéuzinho Festivo Amarelo",
    "ui_Hair296": "Chapéuzinho Festivo Verde",
    "ui_Hair3": "Moicano (Loiro)",
    "ui_Hair322": "Cabelo Demoníaco",
    "ui_Hair325": "Pumpkin Suit Afro",
    "ui_Hair329": "Circus",
    "ui_Hair333": "Hit Squad",
    "ui_Hair336": "Dia do Morto",
    "ui_Hair339": "Abençoado",
    "ui_Hair353": "Trancinhas",
    "ui_Hair370": "Chapéu Palheta",
    "ui_Hair371": "Coroa de Bronze",
    "ui_Hair372": "Coroa de Prata",
    "ui_Hair373": "Coroa de Ouro",
    "ui_Hair4": "Chang Careca",
    "ui_Hair5": "Selvagem (Verde)",
    "ui_Hair6": "Moicano (Roxo)",
    "ui_Hair64": "Afro (Preto)",
    "ui_Hair65": "Afro Grande (Preto)",
    "ui_Hair79": "Longo (Loiro/a)",
    "ui_Hair93": "Gorro do Chang",
    "ui_Hair94": "Gorro do Alex",
    "ui_Hair95": "Gorro da Rachel",
    "ui_Hair96": "Gorro da Lisa",
    "ui_Hair97": "Chapéu de Elfo",
    "ui_Hair98": "Chapéu de Papai-Noel",
    "ui_Hair99": "Chapéu de Peru",
    "ui_Hairstyles": "Estilos de Cabelo",
    "ui_HalloweenUnlock": "Desbloquear Halloween",
    "ui_HideOtherRewards": "Esconder Outras Recompensas",
    "ui_Highscore": "Pontos",
    "ui_Home": "Casa",
    "ui_Hour": "Hora",
    "ui_Hours": "Horas",
    "ui_Hungarian": "Húngaro",
    "ui_InGame": "Em jogo",
    "ui_InProgress": "Em Progresso",
    "ui_InThatLobby": "Você já está naquela sala",
    "ui_InappropriateName": "Nome Inapropriado",
    "ui_Infected": "Infectado",
    "ui_InfectedCosmetics": "Cosméticos de Infectados",
    "ui_Innocent": "Inocente",
    "ui_InnocentCosmetics": "Cosmeticos de Inocentes",
    "ui_InputFriendsDeceitID": "Insira o ID do Deceit de um amigo para adicioná-lo:",
    "ui_InviteFriends": "Convidar Amigos",
    "ui_InviteFriendsToParty": "Convidar amigos para o Grupo",
    "ui_InviteToParty": "Convidar para o grupo",
    "ui_Italian": "Italiano",
    "ui_ItemGiven": "Item Presenteado",
    "ui_ItemGivenNotification": "Você foi presenteado com um item pelos amigáveis desenvolvedores do Baseline. Item:",
    "ui_Japanese": "Japonês",
    "ui_Join": "Entrar",
    "ui_KeepEyeOnCup": "Mantenha o olho no copo premiado que você deseja...",
    "ui_KeepEyeOnRares": "Mantenha a atenção nos copos que contenham recompensas raras",
    "ui_Kick": "Expulsa",
    "ui_KickPlayer": "Expulsar Jogador",
    "ui_Knife157": "Bastão da Lisa",
    "ui_Knife159": "Chifre de Veado do Chang",
    "ui_Knife160": "Tripé do Alex",
    "ui_Knife161": "Caneca da Rachel",
    "ui_Knife179": "Faca de Cenoura",
    "ui_Knife181": "Colher",
    "ui_Knife185": "Faca de Cozinha",
    "ui_Knife193": "Chave inglesa",
    "ui_Knife194": "Microfone",
    "ui_Knife196": "Machete",
    "ui_Knife262": "Mandíbula do Monstro",
    "ui_Knife272": "Mão de Zumbi",
    "ui_Knife283": "Sincelo",
    "ui_Knife314": "Pé de Zumbi",
    "ui_Knife317": "Wakizashi",
    "ui_Knife324": "Hatchet",
    "ui_Knife326": "Estaca",
    "ui_Knife33": "Faca de Combate",
    "ui_Knife332": "Espada de Balão",
    "ui_Knife34": "Faca de Combate (Especial)",
    "ui_Knife346": "Galhadas (Faca)",
    "ui_Knife35": "Faca de Combate (Osso)",
    "ui_Knife36": "Faca de Combate (Abóbora)",
    "ui_Knife360": "Tulipa",
    "ui_Knife37": "Faca de Combate (Doces)",
    "ui_Knife374": "Banana",
    "ui_Knife375": "Burrito",
    "ui_Knife376": "Ruler",
    "ui_Knife377": "Screwdriver",
    "ui_Knife379": "Thin Paintbrush",
    "ui_Knife61": "Faca de Combate (Bronze)",
    "ui_Knife62": "Faca de Combate (Prateada)",
    "ui_Knife63": "Faca de Combate (Dourada)",
    "ui_Knife78": "Faca de Combate (Fundadores)",
    "ui_Knife91": "Faca de Combate (Natal)",
    "ui_Knife92": "Faca de Combate (Elfo)",
    "ui_Knives": "Facas",
    "ui_Korean": "Coreano",
    "ui_LAN": "Jogar em LAN",
    "ui_LANOptions": "Opções de LAN",
    "ui_LanLobby": "Sala LAN",
    "ui_LauncherMode": "Modo de",
    "ui_LeaveLobby": "Sair do Lobby",
    "ui_LeaveLobbyQuestion": "Sair da sala?",
    "ui_LeaveParty": "Sair do Grupo",
    "ui_LeavePartyQuestion": "Sair do grupo?",
    "ui_Legendary": "Lendário",
    "ui_Level": "Nível",
    "ui_Light": "Luzes",
    "ui_Links": "Links",
    "ui_ListenKeybind": "Insira a sua tecla de atalho desejada",
    "ui_Lobby": "Sala",
    "ui_LobbyOptions": "Opções de sala",
    "ui_LocalGame": "Partida Local",
    "ui_LocalLobbies": "Salas locais",
    "ui_LocalLobby": "Partida Local",
    "ui_Locked": "Bloqueado",
    "ui_LootBooth": "Estande dos Itens",
    "ui_LootBoothRandomReward": "Sair e receber uma recompensa aleatória?",
    "ui_LootBoothUpper": "LOOT BOOTH",
    "ui_Loss": "Derrota",
    "ui_LostFoundDesc": "Selecione uma categoria para ver seus desbloqueáveis",
    "ui_MOTD": "Bem Vindo ao Deceit!",
    "ui_Mark": "Marcação",
    "ui_Marks": "Marcações",
    "ui_MatchmakingSettings": "Configurações do Matchmaking de Região",
    "ui_MilitaryBuilding": "Prédio Militar",
    "ui_Minute": "Minuto",
    "ui_Minutes": "Minutos",
    "ui_Miscellaneous": "Outras informações",
    "ui_MiscellaneousCosmetics": "Cosméticos de Miscelânia",
    "ui_MonthlyHighscore": "Pontos Mensais",
    "ui_MyProfile": "Meu perfil",
    "ui_Need6Players": "Você precisa de 6 jogadores para começar!",
    "ui_NewExclamation": "NOVO!",
    "ui_NewNotifications": "Você tem novas notificações",
    "ui_NewSeasonStartRank": "Você vai começar a nova temporada na seguinte classificação:",
    "ui_Next": "Próximo",
    "ui_NextLevel": "Próximo Nível",
    "ui_NextToken": "Próxima Ficha",
    "ui_No": "Não",
    "ui_NoLobbies": "Nenhuma sala encontrada",
    "ui_NoLocalLobbies": "Nenhuma sala local presente",
    "ui_NoTokensLeft": "Sem Fichas para Jogar",
    "ui_None": "Nenhum",
    "ui_NormalTraitInfo": "Quando você chegar aos níveis 1,4 & 7 com um personagem, você pode \ncomeçar a desbloquear habilidades ao completar desafios. Você só \nconseguirá progredir os desafios de habilidade de um certo \npersonagem quando estiver jogando com o mesmo.",
    "ui_NormalTraitSlots": "Vagas de Habilidades Normais",
    "ui_NotEnoughCredits": "Você não possui créditos suficiente para comprar isto.",
    "ui_NotHostTooltip": "Somente o líder da sala pode procurar uma partida",
    "ui_ObjectDetail": "Detalhe dos Objetos",
    "ui_Offline": "Offline",
    "ui_Online": "Online",
    "ui_Open": "Abrir",
    "ui_OpenDiscord": "Abrir o Discord Deceit em seu navegador?",
    "ui_Opening": "Abrindo",
    "ui_OptDialogueVolume": "Volume do Diálogo",
    "ui_OptFOV": "Campo de Visão",
    "ui_OptGameVolume": "Volume do Jogo",
    "ui_OptMusicVolume": "Volume da Música",
    "ui_OptSFXVolume": "Volume de Efeitos Especiais",
    "ui_OptTerrorVoiceChat": "Bate-Papo por Voz do Monstro",
    "ui_OptTextChat": "Bate-Papo por Texto",
    "ui_OptVeryHigh": "Muito Alto",
    "ui_OptVoiceVolume": "Volume de Voz",
    "ui_OptWeap1": "Selecionar Pistola",
    "ui_OptWeap2": "Selecionar Faca",
    "ui_OptWeap3": "Selecionar Espaço 3",
    "ui_OptWeap4": "Selecionar Espaço 4",
    "ui_OptWeap5": "Selecionar Espaço 5",
    "ui_Options": "Opções",
    "ui_OptvoiceChat": "Bate-Papo por Voz",
    "ui_Other": "Outros",
    "ui_Particles": "Partículas",
    "ui_Party": "Grupo",
    "ui_PartyChat": "Chat do Grupo",
    "ui_PartyInvites": "Convites de Grupo",
    "ui_PartyOptions": "Opções de Grupo",
    "ui_PartyServerConnectionFailed": "Tentando se conectar ao servidor, por favor aguarde",
    "ui_PenaltyTooltip": "Aguarde a conclusão da sua penalidade antes de pesquisar",
    "ui_PerkPurchaseResponse1": "Você não pode comprar este perk.",
    "ui_PerkPurchaseResponse2": "Este perk não pôde ser desbloqueado.",
    "ui_PerkPurchaseResponse255": "Houve um problema, por favor reinicie seu jogo e tente novamente.",
    "ui_PerkPurchaseResponse3": "O perk selecionado não pôde ser encontrado.",
    "ui_PerkPurchaseResponse4": "Tentou comprar um perk que já possui.",
    "ui_PersonAlreadyAdded": "Você já tem essa pessoa adicionada.",
    "ui_Physics": "Física",
    "ui_Pistol148": "Tiro de Sorte",
    "ui_Pistol162": "BlasDeLezo",
    "ui_Pistol163": "SchwarzRotGold",
    "ui_Pistol164": "Federação",
    "ui_Pistol165": "Hinomaru",
    "ui_Pistol166": "Cinco Estrelas",
    "ui_Pistol167": "RoK",
    "ui_Pistol175": "Pistola de Chocolate",
    "ui_Pistol26": "Oliva",
    "ui_Pistol261": "Mills PPQ",
    "ui_Pistol269": "Arma de Terror",
    "ui_Pistol27": "Bronzeada",
    "ui_Pistol278": "França",
    "ui_Pistol279": "Hungria",
    "ui_Pistol28": "Osso",
    "ui_Pistol280": "Turquia",
    "ui_Pistol281": "Tailândia",
    "ui_Pistol288": "Pistola d'água",
    "ui_Pistol29": "Abóbora",
    "ui_Pistol30": "Doces",
    "ui_Pistol31": "Rosa Urbano",
    "ui_Pistol310": "Doce Caveira",
    "ui_Pistol32": "Vermelho Urbano",
    "ui_Pistol335": "Relíquia",
    "ui_Pistol348": "Vela (Pistola)",
    "ui_Pistol358": "Embrulho de Páscoa",
    "ui_Pistol365": "Casca de Ovo",
    "ui_Pistol49": "Prateada",
    "ui_Pistol50": "Dourada",
    "ui_Pistol51": "Azul Digital",
    "ui_Pistol52": "Caçador(a)",
    "ui_Pistol53": "Brilhante",
    "ui_Pistol54": "Rosa",
    "ui_Pistol55": "Safari",
    "ui_Pistol56": "Tigre",
    "ui_Pistol57": "Liberdade",
    "ui_Pistol58": "Jack",
    "ui_Pistol59": "Floresta",
    "ui_Pistol60": "Bronze",
    "ui_Pistol77": "Fundadores",
    "ui_Pistol89": "Natal",
    "ui_Pistol90": "Elfo",
    "ui_Platinum": "Platina",
    "ui_Play": "Jogar",
    "ui_PlayRequirementPartyMembers": "Membros do Grupo não preenchem os requisítos",
    "ui_PlayRequirementPartySize": "Grupo demasiado grande",
    "ui_PlayTooltip": "Jogar uma partida com 6 jogadores",
    "ui_PlayUpper": "JOGAR",
    "ui_PlayWithVirusEmblemDesc": "Você foi infectado com o emblema Virus! Mantenha-o equipado para infectar outros jogadores...",
    "ui_Player": "Jogador",
    "ui_PlayerFound": "Jogador Encontrado!",
    "ui_PlayerName": "Nome do Jogador",
    "ui_PlayersQueued": "Fila dos Jogadores",
    "ui_PlayersSearching": "Jogadores Procurando:",
    "ui_PlusInviteFriends": "+ Convidar Amigos",
    "ui_Points": "Pontos",
    "ui_PointsColon": "Pontos:",
    "ui_Polish": "Polonês",
    "ui_Portuguese": "Português",
    "ui_PostProcessing": "Pós-Processamento",
    "ui_PrestigeBadges": "Insígnias de Prestígio",
    "ui_Product1": "10 fichas de Loot Booth",
    "ui_Product10": "3 Dias de 50% Bonus XP",
    "ui_Product11": "7 Dias de 50% Bonus XP",
    "ui_Product12": "10 Fichas de Halloween + 500 Créditos GM",
    "ui_Product13": "25 Fichas de Halloween + 1250 Créditos GM",
    "ui_Product14": "55 Fichas de Halloween + 2750 Créditos GM",
    "ui_Product15": "110 Fichas de Halloween + 5600 Créditos GM",
    "ui_Product16": "10 Fichas de Natal + 500 Créditos GM",
    "ui_Product17": "25 Fichas de Natal + 1250 Créditos GM",
    "ui_Product18": "55 Fichas de Natal + 2750 Créditos GM",
    "ui_Product19": "110 Fichas de Natal + 5600 Créditos GM",
    "ui_Product2": "20 + 5 fichas de Loot Booth",
    "ui_Product20": "10 Easter 2018 Tokens + 500 GM Credits",
    "ui_Product21": "25 Easter 2018 Tokens + 1250 GM Credits",
    "ui_Product22": "55 Easter 2018 Tokens + 2750 GM Credits",
    "ui_Product23": "110 Easter 2018 Tokens + 5600 GM Credits",
    "ui_Product24": "10 Halloween Tokens + 500 GM Credits",
    "ui_Product25": "25 Halloween Tokens + 1250 GM Credits",
    "ui_Product26": "55 Halloween Tokens + 2750 GM Credits",
    "ui_Product27": "110 Halloween Tokens + 5600 GM Credits",
    "ui_Product3": "40 + 15 fichas de Loot Booth",
    "ui_Product5": "10 Fichas + 500 Créditos GM",
    "ui_Product6": "25 Fichas + 1250 Créditos GM",
    "ui_Product7": "55 Fichas + 2750 Créditos GM",
    "ui_Product8": "110 Fichas + 5600 Créditos GM",
    "ui_Product9": "1 Dia de 50% Bonus XP",
    "ui_Profile": "Perfil",
    "ui_ProfileTooltip": "Ver estatísticas e pontos de temporada",
    "ui_ProfileUpper": "PERFIL",
    "ui_PromoteToHost": "Promover para Líder",
    "ui_Quality": "Qualidade da Sombra",
    "ui_Rank": "Ranque",
    "ui_RankAchievedSeason": "Nessa temporada você alcançou a classificação:",
    "ui_Ranked": "Ranqueada",
    "ui_RankedRequirement": "Ranqueadas requer Lv12 e 3 Monstros desbloqueados",
    "ui_RankedSearch": "Fila Ranqueada",
    "ui_Rare": "Raro",
    "ui_RarityTypes": "Tipos de Raridade:",
    "ui_Reason": "Motivo",
    "ui_Recent": "Recente",
    "ui_RemainingTime": "Tempo Restante:",
    "ui_RenameLobby": "Renomear Sala",
    "ui_RenameLobbyQuestion": "Renomear sala?",
    "ui_Renderer": "Rederização (Precisa Reiniciar)",
    "ui_ReportBug": "Denuncie um Bug",
    "ui_ReportPlayer": "Denunciar Jogador",
    "ui_ReportSystem": "Sistema de reportação",
    "ui_ResearchBuilding": "Prédio de Pesquisas",
    "ui_Restore": "Restaurar",
    "ui_RewardToken": "Ficha de Recompensa",
    "ui_RewardsEarned": "Com isso você recebeu:",
    "ui_Russian": "Russo",
    "ui_Saturation": "Saturação",
    "ui_Searching": "Procurando",
    "ui_SearchingDot": "Procurando...",
    "ui_SearchingPlayers": "Procurando Jogadores",
    "ui_SearchingTooltip": "Procurando...",
    "ui_SeasonEnds": "A Temporada Termina Em:",
    "ui_Second": "Segundo",
    "ui_SecondFloor": "Segundo Andar",
    "ui_Seconds": "Segundos",
    "ui_Send": "Enviar",
    "ui_SendMessage": "Enviar mensagem",
    "ui_ServerSelect": "Selecionar Servidor",
    "ui_Set": "Colocar",
    "ui_SettingUpArctic": "Construíndo o Quartel",
    "ui_SettingUpAsylum": "Construíndo Sanatório Dunning Kruger",
    "ui_SettingUpForest": "Construíndo Floresta da Madeira Escura",
    "ui_Shading": "Sombreamento",
    "ui_Shop": "Loja",
    "ui_ShowOtherRewards": "Mostrar Outras Recompensas",
    "ui_Silver": "Prata",
    "ui_SilverToken": "Ficha de Prata",
    "ui_SilverTokens": "Fichas de Prata",
    "ui_Skip": "Pular",
    "ui_SkipReward": "Não, escolha outro",
    "ui_SkipRewardAgain": "Não, escolha mais um",
    "ui_SkipShuffle": "Você gostaria de receber um prêmio aleatório instantaneamente?",
    "ui_SkipShuffleUpdated": "Você gostaria de receber 3 recompensas aleatórias instantaneamente?",
    "ui_SlideShow": "Show de Slides",
    "ui_Sound": "Som",
    "ui_Spanish": "Espanhol",
    "ui_SpecialThanks": "Agradecimentos Especiais",
    "ui_Start": "Começar",
    "ui_StartGame": "Começar Jogo",
    "ui_StartSearch": "Começar a Busca",
    "ui_StartShuffle": "Começar a Embaralhar",
    "ui_Statistics": "Estatísticas",
    "ui_StopSearchLocal": "Parar de procurar para jogar localmente",
    "ui_StoreUnavailable": "A loja está temporariamente indisponível.",
    "ui_SuccessfulPurchase": "Compra efetuada com sucesso",
    "ui_Support": "Suporte",
    "ui_TaughtSlotColon": "Habilidades Ensinadas:",
    "ui_TaughtTraitInfo": "Quando você chegar aos níveis 3 & 6, você pode usar qualquer habilidade \ndesbloqueada em outro personagem",
    "ui_TaughtTraitSlots": "Vagas de Habilidades Aprendidas",
    "ui_TerrorCosmetic170": "Floresta",
    "ui_TerrorCosmetic171": "Cervo",
    "ui_TerrorCosmetic172": "Palido",
    "ui_TerrorCosmetic173": "Escuro",
    "ui_TerrorCosmetic180": "Coelhinho",
    "ui_TerrorCosmetic182": "Yeti",
    "ui_TerrorCosmetic184": "Lobinho",
    "ui_TerrorCosmetic263": "Demônio",
    "ui_TerrorCosmetic287": "Yeti o Homem das Neves",
    "ui_TerrorCosmetic319": "Vampiro",
    "ui_TerrorCosmetic327": "Centelha",
    "ui_TerrorCosmetic341": "Vampirpurina",
    "ui_TerrorCosmetic352": "Krampus",
    "ui_TerrorCosmetic366": "Coelho Dourado",
    "ui_TerrorCosmetic369": "Coelho Impostor",
    "ui_TerrorCosmetic81": "Padrão",
    "ui_TerrorCosmetic82": "Palhaço",
    "ui_TerrorTraitInfo": "Quando você chegar ao níveis 2 & 5 em qualquer personagem, você \npode começar a desbloquear habilidades do Monstro. Para usar\nquando você for infectado",
    "ui_TerrorTraitSlots": "Vagas de Habilidades do Monstro",
    "ui_TestSubjects": "Cobaias",
    "ui_TestSubjectsTooltip": "Ver os desbloqueáveis e traços do seu personagem",
    "ui_TextureResolution": "Resolução da Textura",
    "ui_Textures": "Textura",
    "ui_Thai": "Tailandês",
    "ui_TierUnlocked1": "Desafio Atributo Nível 1 Desbloqueado",
    "ui_TierUnlocked2": "Desafio Atributo Nível 2 Desbloqueado",
    "ui_TierUnlocked3": "Desafio Atributo Nível 3 Desbloqueado",
    "ui_TierUnlocked4": "Desafio Atributo Nível 1 do Monstro Desbloqueado",
    "ui_TierUnlocked5": "Desafio Atributo Nível 2 do Monstro Desbloqueado",
    "ui_TipInfected1": "Previna os Inocentes de concluírem muitos objetivos",
    "ui_TipInfected2": "Tempo gasto desnecessáriamente na forma do Monstro acaba com sua força",
    "ui_TipInfected3": "Não dê sua identidade muito cedo para ganhar a confiança deles",
    "ui_TipInfected4": "Atrase o progresso dos Inocentes pelo mapa para que você consiga ganhar Força",
    "ui_TipInnocent1": "Flashes de câmera e tiros poder ser usados para atordoar os Monstros",
    "ui_TipInnocent2": "Tente manter os jogadores cujo você pensa que são Infectados atordoados",
    "ui_TipInnocent3": "Abrir a porta de saída resulta nas luzes do Asilo acabem indefinidamente",
    "ui_TipInnocent4": "Ganhe a confiança de outros inocentes em troca de força em números",
    "ui_TipNeutral1": "Existem pontos de munição nas paredes do Asilo",
    "ui_TipNeutral2": "Fique de olho no tempo até o próximo Apagão",
    "ui_TipNeutral3": "Segure Q em cada andar para saber os objetivos disponíveis",
    "ui_TipNeutral4": "Guarde energia para correr em tempos que você mais a precisa",
    "ui_ToggleServers": "Vamos combinar você com pessoas que falem sua língua, porém você será combinado com pessoas que usem o mesmo servidor que o seu.",
    "ui_Tokens": "Fichas",
    "ui_TokensGiven": "Fichas Presenteadas",
    "ui_TokensGivenNotification": "Você foi presenteado com fichas pelos amigáveis desenvolvedores do Baseline. Quantia:",
    "ui_Top10": "Top 10",
    "ui_Top100": "Top 100",
    "ui_Top100Reward": "Recompensa dos Top 100",
    "ui_Top10Reward": "Recompensa dos Top 10",
    "ui_Top25": "Top 25",
    "ui_Top25Reward": "Recompensa dos Top 25",
    "ui_TopUpTokens": "Comprar Fichas",
    "ui_Trait": "Habilidades",
    "ui_TraitChallenges": "Desafios de Habilidade",
    "ui_TraitInformation": "Informação da Habilidade",
    "ui_TraitSlotColon": "Habilidades:",
    "ui_TraitTier1": "Tipo 1:",
    "ui_TraitTier2": "Tipo 2:",
    "ui_TraitTier3": "Tipo 3:",
    "ui_TraitType1": "Nível 1",
    "ui_TraitType2": "Nível 2",
    "ui_TraitType3": "Nível 3",
    "ui_TraitType4": "Monstro Nível 1",
    "ui_TraitType5": "Monstro Nível 2",
    "ui_TraitUnlocked": "Atributo desbloqueado",
    "ui_Trolling": "Trollando",
    "ui_Turkish": "Turco",
    "ui_Tutorial": "Tutorial",
    "ui_TypeAdditionalInfo": "Insira informação adicional aqui...",
    "ui_TypeHere": "Digite aqui...",
    "ui_Uncommon": "Incomum",
    "ui_UnknownDiary": "Diário Desconhecido",
    "ui_Unlock": "Desbloquear",
    "ui_UnlockedLevel": "Desbloqueado no nível:",
    "ui_UnsuccessfulPurchase": "Sua compra do item falhou",
    "ui_VP": "Pose de Vitória",
    "ui_VP100": "Alex Padrão",
    "ui_VP101": "Chang Padrão",
    "ui_VP102": "Tirar Foto",
    "ui_VP103": "Ajoelhar",
    "ui_VP104": "Pose Engraçada",
    "ui_VP105": "Toca Aqui",
    "ui_VP106": "Glorioso",
    "ui_VP107": "Pistola Levantada",
    "ui_VP108": "Selfie",
    "ui_VP109": "Rachel Padrão",
    "ui_VP110": "Lisa Padrão",
    "ui_VP111": "Musculosa",
    "ui_VP112": "Força",
    "ui_VP113": "Eyyyyy",
    "ui_VP114": "Selfie",
    "ui_VP115": "DAB",
    "ui_VP116": "Linha de Chegada",
    "ui_VP117": "Bate Aqui",
    "ui_VP118": "Poder",
    "ui_VP178": "Maravilhovo!",
    "ui_VP197": "Thriller",
    "ui_VP198": "Criatura",
    "ui_VP229": "Malhar",
    "ui_VP230": "Saudar",
    "ui_VP231": "Arranjar",
    "ui_VP232": "Rebelde",
    "ui_VP233": "Estapeado",
    "ui_VP234": "Hans",
    "ui_VP243": "Reverência",
    "ui_VP244": "Larga o Mic!",
    "ui_VP245": "Estrela Pop",
    "ui_VP246": "Nina",
    "ui_VP247": "Polegar para baixo",
    "ui_VP248": "Ha!",
    "ui_VP266": "O Doce É Meu!",
    "ui_VP290": "Abrindo Presente",
    "ui_VP312": "Fica Ligado",
    "ui_VP321": "Joia",
    "ui_VP331": "Ominous",
    "ui_VP345": "Silêncio",
    "ui_VP355": "Malabarismo com Ovos",
    "ui_VP368": "Amor de Coelho",
    "ui_VerbalAbuse": "Abuso Verbal",
    "ui_Version": "Versão",
    "ui_Video": "Video",
    "ui_VoiceOutputDevice": "Dispositivo de Voz",
    "ui_VolumetricEffects": "Efeitos Volumétricos",
    "ui_Vsync": "Sincronização Vertical",
    "ui_Water": "Água",
    "ui_WeeklyHighscore": "Pontos Semanais",
    "ui_Win": "Vitória",
    "ui_WindowMode": "Modo Janela",
    "ui_Wrist174": "Relógio de Páscoa",
    "ui_Wrist19": "Oliva",
    "ui_Wrist20": "Azul",
    "ui_Wrist21": "Osso",
    "ui_Wrist22": "Abóbora",
    "ui_Wrist23": "Doces",
    "ui_Wrist24": "Preto",
    "ui_Wrist25": "Rosa",
    "ui_Wrist264": "Pulseira Halloween",
    "ui_Wrist284": "Embrulho",
    "ui_Wrist308": "Pentagrama",
    "ui_Wrist328": "Doce",
    "ui_Wrist342": "Coroa",
    "ui_Wrist357": "Bracelete de Chocolate",
    "ui_Wrist364": "Pulseira do Coelho",
    "ui_Wrist40": "Deserto",
    "ui_Wrist41": "Verde",
    "ui_Wrist42": "Vermelho",
    "ui_Wrist43": "Pantanal",
    "ui_Wrist44": "Floresta",
    "ui_Wrist45": "Amarelo",
    "ui_Wrist46": "Bronze",
    "ui_Wrist47": "Prata",
    "ui_Wrist48": "Ouro",
    "ui_Wrist76": "Fundadores",
    "ui_Wrist87": "Natal",
    "ui_Wrist88": "Elfo",
    "ui_Wristband": "Pulseira",
    "ui_Wristbands": "Pulseiras",
    "ui_XP": "XP",
    "ui_Yes": "Sim",
    "ui_YourDeceitID": "Sua ID do Deceit:",
    "ui_YourHalloweenRewards": "Suas Recompensas de Halloween",
    "ui_ZoneOne": "Zona Um",
    "ui_ZoneThree": "Zona Três",
    "ui_ZoneTwo": "Zona Dois",
    "ui_blood_drank": "Bolsas de sangue bebidas",
    "ui_challenge_chips_used": "Chips de Desafios Usados",
    "ui_challenge_chips_used_0": "Desafios Compartilhados",
    "ui_challenge_chips_used_1": "Desafios Boostados",
    "ui_challenge_chips_used_2": "Desafios Rerolados",
    "ui_challenge_chips_used_3": "Desafios Extendidos",
    "ui_challenge_rewards_0": "XP Obtida",
    "ui_challenge_rewards_1": "Fichas de Loot Booth Obtidos",
    "ui_challenge_rewards_2": "Créditos GM Obtidos",
    "ui_challenge_rewards_6": "Chips de Desafios Obtidos",
    "ui_challenges_completed_0": "Desafios Fáceis Completados",
    "ui_challenges_completed_1": "Desafios Médios Completados",
    "ui_challenges_completed_2": "Desafios Difíceis Completados",
    "ui_challenges_completed_3": "Desafios Muito Difíceis Completados",
    "ui_downs": "Jogadores Atordoados",
    "ui_errorCode": "Código errado",
    "ui_establishConnection": "Não foi possível se conectar ao servidor.",
    "ui_executed": "Vezes executado",
    "ui_fuses_used": "Fusíveis usados",
    "ui_lethal_correct": "Injeções em Jogadores (Corretamente)",
    "ui_lethal_incorrect": "Injeções em Jogadores (Incorretamente)",
    "ui_lethald_correct": "Vezes em que foi Injetado (Corretamente)",
    "ui_lethald_incorrect": "Vezes em que foi Injetado (Incorretamente)",
    "ui_lever_broke": "Alavancas quebradas",
    "ui_lever_pulled": "Alavancas usadas",
    "ui_melee": "Arma Corpo-a-Corpo",
    "ui_meters_moved": "Distância percorrida",
    "ui_obj_centre": "Objetivos centrais capturados",
    "ui_obj_double": "Objetivos duplos capturados",
    "ui_obj_shoot": "Tiro ao alvo capturados",
    "ui_obj_stolen": "Objetivos roubados",
    "ui_partyGameServerConnectionFailed": "Um dos jogadores no seu grupo não pôde conectar ao servidor do jogo.",
    "ui_selectMap": "Selecione o mapa",
    "ui_selfGameServerConnectionFailed": "Você não pôde se conectar ao servidor do jogo.",
    "ui_steamAuthentication": "Não foi possível se autenticar com a Steam, por favor reinicie a Steam e o \nDeceit.",
    "ui_terror": "Pele do Monstro",
    "ui_time_dark": "Tempo no escuro",
    "ui_times_downed": "Vezes Atordoado",
    "ui_total_losses_inf": "Total de Derrotas (Infectado)",
    "ui_total_losses_inno": "Total de Derrotas (Inocente)",
    "ui_total_wins_inf": "Total de Vitórias (Infectado)",
    "ui_total_wins_inno": "Total de Vitórias (Inocente)",
    "ui_voted_on_correct": "Vezes Votado para Sair (Corretamente)",
    "ui_voted_on_incorrect": "Vezes Votado para Sair (Incorretamente)",
    "ui_votes_cast": "Votações feitas",
    "ui_votes_correct": "Jogadores Votados para Sair (Corretamente)",
    "ui_votes_incorrect": "Jogadores Votados para Sair (Incorretamente)"
}